[{"link":"\/marzyciele\/8559-Patryk","name":"Patryk\t\t\t                        \t\t\t\t\t\t\t\t\t\t(15 lat)  \t\t\t\t\t\t","wish":" \r\nkomputer stacjonarny","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/8\/5\/8559\/Patryk1.jpg&w=165&h=138&zc=1&hash=c12442cd538ec7205beb681fe8f3be08","description":"W styczniowy, czwartkowy wiecz&oacute;r w końcu nadszedł długo wyczekiwany dzień. Nowy rok rozpoczął się dla naszego Marzyciela wspaniale, bowiem zostało spełnione jego największe marzenie - komputer stacjonarny! Ze świeżo złożonym z wybranych element&oacute;w komputerem odwiedziliśmy Patryka. Cała rodzina powitała nas z bardzo szerokimi, szczerymi uśmiechami. Karton z wymarzonym sprzętem zanieśliśmy do pokoju chłopca, jednak radość z odpakowania pakunku pozostawiliśmy już Marzycielowi. Podczas, gdy Patryk zaczął podpinać i przygotowywać komputer do działania, jego rodzice poczęstowali nas przepysznym ciastem. Po kr&oacute;tkiej chwili, bo przecież nasz Marzyciel doskonale wiedział co ma robić, chłopiec pokazał nam, że wszystko działa perfekcyjnie. Uśmiech Patrykowi nie schodził z twarzy, co było dla nas wspaniałym dowodem, że było to tym, o czym naprawdę marzył. W radosnych nastrojach pożegnaliśmy się z całą rodziną.  \n\nPatryku, dziękujemy, że mogliśmy spełnić Twoje marzenie. Mamy nadzieję, że komputer będzie Ci służył długie lata i pozwoli na rozwijanie swojej pasji, jaką jest grafika komputerowa. Nigdy nie przestawaj marzyć.  \n\nDziękujemy firmie Sizeer za ufundowanie komputera stacjonarnego. Dzięki Państwa pomocy możliwe było spełnienie marzenia Patryka.","wishday":"\r\n2019-01-04","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/9\/17943\/Patryk1.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/9\/17943\/Patryk3.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/9\/17943\/Patryk2.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/9\/17943\/Patryk4.jpg"]},{"link":"\/marzyciele\/8336-Michal","name":"Michał\t\t\t                        \t\t\t\t\t\t\t\t\t\t(11 lat)  \t\t\t\t\t\t","wish":" \r\nlaptop do gier","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/8\/3\/8336\/20180628_183044.jpg&w=165&h=138&zc=1&hash=f2adc2d6f75d7856c5d9d19b94f6b928","description":"Relacja wkr&oacute;tce... :)","wishday":"\r\n2018-12-28","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/9\/17905\/IMG_20181013_150740a.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/9\/17905\/IMG_20181013_151306.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/9\/17905\/IMG_20181013_150903.jpg"]},{"link":"\/marzyciele\/8570-Kacper","name":"Kacper\t\t\t                        \t\t\t\t\t\t\t\t\t\t(9 lat)  \t\t\t\t\t\t","wish":" \r\nDuży, suchy basen z kolorowymi kulkami","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/8\/5\/8570\/kacper.jpeg&w=165&h=138&zc=1&hash=1a1c2b2cf6cb5a18a228e87c347687d1","description":"Tuż przed świętami Bożego Narodzenia pojechałyśmy spełnić marzenie Kacperka. Wszystko oczywiście było tajemnicą i ogromną niespodzianką, w kt&oacute;rej utrzymaniu dzielnie pomagali nam Rodzice naszego Marzyciela.  \n\nWszystkie części dużego, kolorowego basenu z kulkami były schowane, aby Kacper niczego się nie domyślał i nie spodziewał.  \n\nZaczęłyśmy od rozłożenia całego basenu&hellip; nie było to łatwe zadanie, ponieważ basen miał spore wymiary - aż dwa na dwa metry! Jednak po dłuższej chwili razem z dziewczynami&nbsp; i rodzicami udało nam się rozłożyć stelaż. Najwięcej zabawy i śmiechu było jednak podczas wsypywania kulek do basenu&hellip; mn&oacute;stwo kolorowych, miękkich kuleczek!  \n\nKacperek z bratem aż szaleli z radości, my r&oacute;wnież miałyśmy ogromną frajdę. Jest to wspaniałe marzenie nie tylko dla dzieci, ale także dla dorosłych. Kiedy basen był już wypełniony po brzegi, razem z Kacprem i jego bratem Adasiem od razu do niego wskoczyliśmy. Chłopak&oacute;w prawie nie było widać! Zaraz za nami do basenu wskoczyły r&oacute;wnież dziewczyny i rodzice Kacperka i Adasia.  \n\nMyślę, że dawno wszyscy się tak nie uśmialiśmy, śmiejąc się i ciesząc jak małe dzieci.  \n\nOpr&oacute;cz tego doszłyśmy r&oacute;wnież do wniosku, że opr&oacute;cz świetnej zabawy dla dzieci, dla dorosłych jest to wspaniała metoda na masaż i odprężenie.  \n\nMam nadzieję, że będzie jak najwięcej tak radosnych i przepełnionych śmiechem spełnień marzeń. Dla takich chwil warto pomagać!  \n\n&nbsp;  \n\nZ całego serca dziękujemy firmie Sizeer bez kt&oacute;rej spełnienie marzenia Kacperka nie byłoby możliwe!","wishday":"\r\n2018-12-22","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/8\/17891\/I.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/8\/17891\/III.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/8\/17891\/IV.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/8\/17891\/II.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/8\/17891\/V.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/8\/17891\/VI.jpg"]},{"link":"\/marzyciele\/8030-Kacper","name":"Kacper\t\t\t                        \t\t\t\t\t\t\t\t\t\t(14 lat)  \t\t\t\t\t\t","wish":" \r\nSamsung galaxy s8 plus","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/8\/0\/8030\/IMG_0430.JPG&w=165&h=138&zc=1&hash=4f6c8459017d7c2f4e6fd5f82536e3cf","description":"W ostatni dzień wakacji wolontariusze wybrali się do 14- letniego Kacpra, kt&oacute;ry od dawna marzył o Samsung Galaxy S8+. Kiedy długo oczekiwany prezent pojawił się w jego dłoniach, chłopiec był pełen radości. Uśmiechu nie schodził mu z twarzy. Od razu wiedział, co i gdzie oraz jakie funkcje posiada telefon. Nawet oferowana pomoc mu się nie przydała. Podczas spotkania wolontariuszka poznawała ciekawostki o telefonie pokazywane przez chłopca, kt&oacute;re wręcz zadziwiały. Kacper powiedział, że z nowym nabytkiem z łatwością można iść do szkoły i dzięki temu też nie poczuł smutku, przez fakt kończących się wakacji. Dodał, że prezent ten nie tylko przyda mu się do grania, oglądania, ale także wyszukiwania potrzebnych mu informacji, pomocy w lekcjach. Patrząc na chłopca można powiedzieć, że prezent, kt&oacute;ry dostał to tylko rzecz, ale jego uśmiech pokazał jak może cieszyć taki mały elektroniczny gadżet. Dziękujemy Ci Kacprze za tak piękne marzenie!  \n\nDziękujemy firmie Sizzer za pomoc w spełnieniu tego marzenia!  \n\n&nbsp;  \n\nRelacja:  \n\nOla B.  \n\n&nbsp;  \n\n&nbsp;  \n\n&nbsp;  \n\n&nbsp;  \n\n&nbsp;","wishday":"\r\n2018-09-01","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/4\/17464\/41501522_1842475929199492_8738483968736755712_n.jpg"]},{"link":"\/marzyciele\/8274-Jakub","name":"Jakub\t\t\t                        \t\t\t\t\t\t\t\t\t\t(17 lat)  \t\t\t\t\t\t","wish":" \r\nstół bilardowy","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/8\/2\/8274\/IMG_1621.jpg&w=165&h=138&zc=1&hash=ddcabfbb15cc51518f822b0268e3cff3","description":"Kiedy przyjechaliśmy do naszego kolejnego Marzyciela Kuby, już na przywitanie przybiegł pies, biegał skakał i szczekał, ale jak nam powiedział tata Kuby, kt&oacute;ry właśnie przyszedł nas przywitać \"Pies nie szczeka\", więc pobawiliśmy się z nim, i z przyjemnością przyjął głaskanie.  \n\nW domu spotkaliśmy resztę rodziny, czyli siostrę i mamę Kuby, no i właśnie naszego Marzyciela Kubę.\r\nPoszliśmy do najważniejszego miejsca dla naszego Marzyciela, pokoju z.. takim czymś...\r\nW owym pokoju, był komputer, regał z książkami, takie długie kije umalowane w czarne wzorki, i bynajmniej nie są to szamańskie r&oacute;żdżki, stał tam też na czterech nogach zielony st&oacute;ł, z sześcioma dziurami, c&oacute;ż poradzimy na to że Kuba zażyczył sobie st&oacute;ł z dziurami... chociaż, może te dziury, mają jakiś sens...\r\nNie da się jednak ukryć że Kuba był bardzo zadowolony z posiadania tego zielonego stołu.\r\nSpostrzegliśmy że na owym stole, leżą takie kulki... Tak samo jak kije były umalowane w r&oacute;żne kolory, i nie, na prawdę to nie są żadne szamańskie czarodziejskie kule, kt&oacute;re pozwalają zajrzeć w głąb ludzkiej duszy, no chyba że Kuba nam o czymś nie powiedział i tak na prawdę ma tajemniczy plan, o kt&oacute;rym wie tylko on (no i ewentualnie jego pies).\r\nOstrzegałem wyżej, żebyście nie traktowali tego co dostał Kuba, jako szamańskie rekwizyty, jednak to co przeczytacie za chwilę, może wyglądać jak szamański rytuał.\r\nW pewnym momencie Kuba ułożył precyzyjnie kule na środku stołu, było to na prawdę wymierzone co do cala, nic nie można było pozostawić przypadkowi.\r\nNastępnie jedną z kul pozostawił osobno po za tamtymi, potem w końcu, wziął jeden z czarno brązowych kii, i stanął przy stole, przybierając odpowiednio przemyślaną pozycję ciała, tak jak pisałem wyżej, nic nie mogło być pozostawione przypadkowi.\r\nTrzymając w odpowiedniej konfiguracji kij, zamachnął ręką i pewna kula spotkała się z innymi kulami, tworząc na stole nową figurę geometryczną, po tej akrobacji Kuby, przyszedł czas na Sebastiana, w tym czasie Kuba zaczął krążyć wok&oacute;ł stołu, wraz ze swym kijem.\r\nSebastian dokonał swej akrobacji, co czujnie obserwował Kuba, kiedy Sebastian skończył swą akrobację, była kolej Kuby.\r\nKuba krążąc wok&oacute;ł stołu upatrywał i analizował możliwie najlepsze ruchy, myślę że jego spacer na około stołu nie był pr&oacute;bą tańca przywołującego deszcz, ale kto to wie.  \n\nNo więc, jeśli nikt się jeszcze nie domyślił, co tak naprawdę, właściwie działo się w wyżej opisanej historii, to najwyższy czas to wytłumaczyć.\r\nKuba oczywiście grał w bilarda, na stole kt&oacute;ry sobie wymarzył.\r\nZagrał dwie partie, obydwie wygrał, w sam raz no początek kariery zawodowego bilardzisty.  \n\nPo całej tej zabawie, poszliśmy do salonu, gdzie mama Kuby poczęstowała nas ciastem, Kinder country, do pełni klimatu brakowało chyba tylko gitarzysty z kapeluszem, grającego \"Sweet home Alabama\", no ale smak ciasta z nawiązką rekompensował brak gitarzysty.\r\nAtrakcji było więcej, bo Kuba jest chłopcem wielu pasji.\r\nKiedy zeszliśmy do salonu, powędrowały z nami dwie kostki Rubika, a w sumie jedna, bo druga była zbudowana z ścianek tr&oacute;jkąt&oacute;w r&oacute;wnobocznych.\r\nKuba z powodzeniem ułożył obydwie kostki, wyglądało to tak jakby na żywo tworzył w swojej głowie odpowiednie algorytmy, z kt&oacute;rych potem na szybko czerpał informacje, jaki ruch powinien aktualnie wykonać. On chyba jeszcze o tym nie wie, że ma najprawdopodobniej, dobrze opanowane już r&oacute;żne rodzaje algorytm&oacute;w, takie jak np, algorytm sortowania, bąbelkowy, rekurencyjny.\r\nNa koniec od taty Kuby, dostaliśmy na drogę kilka jabłek, myślę że to nie jest przypadek, że dostaliśmy właśnie ten rodzaj owocu, wszak ma on kształt kuli.  \n\nkule, kostki, tr&oacute;jkąty, algorytmy, precyzja... kto wie czy Kubę nie czeka niezwykła kariera, fizyka, naukowca, albo programisty.\r\nKto wie czy kiedyś nie stworzy nowy autorski algorytm, pod tytułem np: \"Algorytm kul bilardowych\".","wishday":"\r\n2018-08-25","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/4\/17452\/IMG_1935.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/4\/17452\/IMG_1950.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/4\/17452\/IMG_1941.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/4\/17452\/IMG_1942.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/4\/17452\/IMG_1938.jpg"]},{"link":"\/marzyciele\/8234-Martynka","name":"Martynka\t\t\t                        \t\t\t\t\t\t\t\t\t\t(5 lat)  \t\t\t\t\t\t","wish":" \r\nOwczarek Szwajcarski","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/8\/2\/8234\/IMG_0632.JPG&w=165&h=138&zc=1&hash=999e959ada552bd476cb2f16fd7d1fed","description":"24 sierpnia nasze wolontariuszki udały się do Martynki. Trwały wakacje, więc dziewczynka była w domu i nic nie wiedząc czekała na nas. Spotkałyśmy się z Panem i Panią z hodowli. Kiedy weszliśmy na podw&oacute;rko, mama od razu do nas wyszła i powitała z głębokim uśmiechem. Podążyliśmy w stronę pokoju Martynki. Dziewczynka otworzyła nam drzwi, nie wiedząc, co czeka za drzwiami. Na twarzy marzycielki widniał ogromny, szczery uśmiech. Martynka zaniem&oacute;wiła na widok swojego nowego domownika- Malinki. Bawiliśmy się wsp&oacute;lnie przez pewien czas,a gdy owczarek poszedł spać, w obieg weszło rysowanie piesk&oacute;w, bo Martynka je uwielbia. Mama dziewczynki zaoferowała pierwszy spacer z pieskiem. Wszyscy razem wyszliśmy, zwierzątko dość łatwo się zaaklimatyzowało w nowej, przyjaznej okolicy.  \n\nSerdecznie dziękujemy firmie Sizeer za ich ogromne serca i pomoc w spełnieniu marzenia Martynki! Dziękujemy też Pani Agnieszce Wielgolewskiej z hodowli Boski Biały Dom,&nbsp;&nbsp;Stowarzyszeniu Właścicieli Ps&oacute;w i Kot&oacute;w Rasowych oraz Polskiemu Porozumieniu Kynologicznemu. Bez Waszego zaangażowania&nbsp;&nbsp;spełnienie marzenia Martynki nie było by tak wyjątkowe. Dziękujemy, za piękne chwile kt&oacute;re długo pozostaną w naszej pamięci.\r\n\r\nKochana Martynko nigdy nie przestawaj marzyć i dzielnie opiekuj się swoją nową przyjaci&oacute;łką Malinką!  \n\n&nbsp;Relacja:  \n\n&nbsp;Ola B.  \n\n&nbsp;  \n\n&nbsp;  \n\n&nbsp;  \n\n&nbsp;  \n\n&nbsp;","wishday":"\r\n2018-08-24","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/4\/17463\/Martynka2.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/4\/17463\/Martynka1.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/4\/17463\/41466033_321086338450142_7651986031738093568_n.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/4\/17463\/41525988_718152575200494_8321637502666407936_n.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/4\/17463\/41513701_868499426674336_7578109544820113408_n.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/4\/17463\/41656693_1907585192633526_8637738132055261184_n.jpg"]},{"link":"\/marzyciele\/8360-Patryk","name":"Patryk\t\t\t                        \t\t\t\t\t\t\t\t\t\t(15 lat)  \t\t\t\t\t\t","wish":" \r\nLaptop MSI","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/8\/3\/8360\/b.jpg&w=165&h=138&zc=1&hash=cc0a38def9bf42fb014e96415fb88857","description":"Relacja wkr&oacute;tce...","wishday":"\r\n2018-08-04","gallery":[]},{"link":"\/marzyciele\/8331-Kasia","name":"Kasia\t\t\t                        \t\t\t\t\t\t\t\t\t\t(14 lat)  \t\t\t\t\t\t","wish":" \r\nIPhone 8 plus","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/8\/3\/8331\/1.jpg&w=165&h=138&zc=1&hash=190812f92fb5000dbbb286d9731c543e","description":"Marzenie Kasiu zostało spełnione razem z marzeniem jej brata. \r\nLink do relacji ze spełnienia poniżej:\r\nhttp:\/\/www.mammarzenie.org\/marzyciele\/8330-Mateusz\/","wishday":"\r\n2018-07-31","gallery":[]},{"link":"\/marzyciele\/8330-Mateusz","name":"Mateusz\t\t\t                        \t\t\t\t\t\t\t\t\t\t(15 lat)  \t\t\t\t\t\t","wish":" \r\nrower trójkołowy  dla osób niepełnosprawnych","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/8\/3\/8330\/1.JPG&w=165&h=138&zc=1&hash=21a722089d81eb3f40e1b8dc90153630","description":"Takie niespodzianki lubimy naaaaaajbardziej! &lt;3\r\nO spisku nie wiedziała nawet mama marzycieli (Kasia i Mateusz to rodzieństwo, kt&oacute;re trafiło do wrocławskiego oddziału Fundacji). \r\nPowiedzieliśmy, że potencjalny sponsor marzenia potrzebuje ładnych zdjęć Kasi i Mateusza, kt&oacute;re może umieścić w komunikacji skierowanej do pracownik&oacute;w. Następnie podejmie decyzję, czy właśnie to ich marzenia spełnią. Ponieważ lato w pełni - um&oacute;wiliśmy się z mamą i Marzycielami w jednym z wrocławskich park&oacute;w. W końcu to wymarzona sceneria na zdjęcia!\r\nNiczego nieświadomi Marzyciele przybyli na miejsce spotkania, porozmawialiśmy chwilkę, poprosilismy Kasię oraz Mateusza, aby przypomnieli nam jakie są ich marzenia. Kiedy swoje marzenie potwierdził Mateusz, zapytalismy się, czy chodzi o taki rower jaki widzi w oddali. W naszym kierunku jechał już Maciek, nasz wolontariusz. Mateusz powiedział, że dokładnie o taki rower mu chodzi, nie świadomy jeszcze, że to JEGO rower. Dopiero kiedy Maciek podjechał bliżej, zauważyć się dało logo Fundacji na jego zielonej koszulce. Wtedy wszystko stało sie jasne! To właśnie w tym momencie spełnia się marzenie Mateusza! Co więcej - w koszyku rowerowym znajdował się kolejny prezent, a był nim... wymarzony telefon Kasi!\r\nMina zar&oacute;wno Kasi jak i Mateusza była bezcenna! Wyglądali tak, jakby trochę nie docierało do nich to co sie właśnie dzieje. Kasia od razu zabrała się do rozpakowywania telefonu a Mateusz usiadł na swoim rowerze! \r\nTo było naprawdę niesamowite popołudnie, za kt&oacute;re serdecznie dziękujemy firmie Sizeer, kt&oacute;ra była sponsor&oacute;w oby tych marzeń &lt;3 &lt;3 &lt;3","wishday":"\r\n2018-07-31","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/3\/17350\/1.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/3\/17350\/2.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/3\/17350\/3.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/3\/17350\/5.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/3\/17350\/4.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/7\/3\/17350\/6.jpg"]},{"link":"\/marzyciele\/6591-Patryk","name":"Patryk\t\t\t                        \t\t\t\t\t\t\t\t\t\t(13 lat)  \t\t\t\t\t\t","wish":" \r\nPlac zabaw na rodzinnej działce z domkiem na drzewie, hamakiem i łańcuchową zjeżdżalnią. Taki poważniejszy, przypominający trochę park linowy.","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/5\/6591\/Patryk.jpg&w=165&h=138&zc=1&hash=8c33d215a57aacedfb408743a7a8ac5d","description":"&nbsp; &nbsp; &nbsp;W końcu się spełniło! Dwa lata temu Patryk wymarzył sobie plac zabaw, z kt&oacute;rego m&oacute;głby korzystać ze swoim młodszym bratem. Kilka dni temu przed jego domem powstała prawdziwa kraina zabawy i rekreacji!  \n\nKiedy wjechałyśmy na rodzinną posesję Patryka, od razu zobaczyłyśmy, że plac zabaw jest \"okupowany\" przez chłopc&oacute;w. Głośno się śmiali i biegali wok&oacute;ł nowego obiektu. Zatem nie było już niespodzianki, ale bez wątpienia widać było, że Patryk właśnie o takim placu zabaw marzył. Wymarzonym przez chłopca elementem placu miał być domek, do kt&oacute;rego trzeba się wspinać. Dziś chłopiec ma dwa takie domki, kt&oacute;re znajdują się wysoko na grubych palach. Aby się do nich dostać, należy się wdrapać po drabinie lub miniwspinaczkowej ściance. Między domkami można zjeżdżać na specjalnym krzesełku. Wśr&oacute;d innych udogodnień i atrakcji placu zabaw, to właśnie tyrolkową zjeżdżalnię Patryk upodobał sobie najbardziej.  \n\nPatryku, życzymy Ci przede wszystkim zdrowia, uśmiechu i udanej zabawy na swoim nowym wymarzonym placu zabaw.  \n\nWszystkim sponsorom, kt&oacute;rzy dołożyli swoje cegiełki do zabudowania tego małego \"raju na ziemi\" serdecznie dziękujemy! A byli to:  \n\n- Sizeer,  \n\n- Uczniowie Społecznej Szkoły Podstawowej nr 101 w Olsztynie,  \n\n- Goście Kabaretu Hrabi podczas Lidzbarskich Wieczor&oacute;w Humoru i Satyry","wishday":"\r\n2017-09-30","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/6\/5\/16544\/pag1.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/6\/5\/16544\/pag4.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/6\/5\/16544\/pag2.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/6\/5\/16544\/pag3.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/6\/5\/16544\/pag5.jpg"]},{"link":"\/marzyciele\/7294-Emilia","name":"Emilia\t\t\t                        \t\t\t\t\t\t\t\t\t\t(5 lat)  \t\t\t\t\t\t","wish":" \r\nDrewniany domek z placem zabaw","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/7\/2\/7294\/kk.jpg&w=165&h=138&zc=1&hash=065e8c50996897e78519f1d8a7504564","description":"Wszyscy nie mogliśmy się już doczekać, kiedy na dworze zrobi się w końcu ciepło. Zima w tym roku była wyjątkowa długa, i jak na złość nawet na chwilę niskie temperatury nie odpuszczały. Pogoda do tego stopnia negatywnie wpływała na samopoczucie, że nasza Marzycielka Emilka przestała wierzyć, że spełni się Jej marzenie. Rozczarowana czekaniem, poskarżyła się swojej mamie...  \n\nMy się jednak tak szybko nie poddajemy. Zwłaszcza, że marzenie Emilki było już od jakiegoś czasu gotowe, za co bardzo serdecznie dziękujemy Panu Stanisławowi, zaprzyjaźnionemu stolarzowi, kt&oacute;ry z fantazją i zapałem wybudował dziewczynce drewniany domek do ogrodu wraz z placykiem zabaw (huśtawką oraz zjeżdżalnią).  \n\nKiedy tylko zrobiło się ciepło, natychmiast przystąpiliśmy do realizowania marzenia. Pan Stanisław wraz ze swoją ekipą zawieźli Emilce domek z dodatkowym ekwipunkiem. Kiedy w końcu i My dotarliśmy na miejsce (nie obyło się bez zgubienia drogi), przywitała Nas pięknie ubrana i uśmiechnięta dziewczynka. Nie trzeba się było domyślać, że Emilka jest szczerze uradowana z prezentu. Wraz ze swoją starszą siostrą od razu zaprowadziły Nas do tej części ogrodu, w kt&oacute;rej stał domek, r&oacute;żowy z białym płotkiem... domek prawdziwej księżniczki. Emilka zdążyła już nawet ten domek zagospodarować. Stał w nim st&oacute;ł, krzesełka, a nawet p&oacute;łka. Od nas dziewczynka dostała jeszcze kilka Misiak&oacute;w r&oacute;żnej maści &ndash; nowych domownik&oacute;w. Ponadto dziewczynka oświadczyła, że zamierza spać w nowym domku, na co mama się tylko roześmiała.  \n\nEmilka mieszka w miejscu, kt&oacute;re od innych domostw oddalone jest o kilka ładnych kilometr&oacute;w. Dlatego nie ma nawet co marzyć o wsp&oacute;lnej zabawie z dziećmi sąsiad&oacute;w. Ma tylko siostrzyczkę Wiktorię. Niewątpliwie więc domek wraz placykiem zabaw będzie uprzyjemniał dziewczynkom długie, letnie dni i niejeden raz spowoduje uśmiech, zwłaszcza na ustach naszej Emilki!  \n\nZ całego serca Dziękujemy Firmie Sizeer i Fundacji Auchan, oraz Panu Stanisławowi za pomoc i zaangażowanie w spełnieniu marzenia Emilki. Jesteśmy pewni, że marzenie Emilki zostało zrealizowane tak, jak je sobie wyobraziła i pięknie Nam namalowała!!! Emilka uwierzyła, że marzenia się spełniają, a to wszystko z Waszą wspaniałą pomocą!!!","wishday":"\r\n2017-05-14","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/1.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/2.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/3.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/4.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/5.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/6.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/7.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/8.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/9.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/10.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/11.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/12.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/13.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/14.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/15.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/16.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/8\/15880\/17.jpg"]},{"link":"\/marzyciele\/7211-Justynka","name":"Justynka\t\t\t                        \t\t\t\t\t\t\t\t\t\t(7 lat)  \t\t\t\t\t\t","wish":" \r\nlaptop","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/7\/2\/7211\/Justynkaprofil.jpg&w=165&h=138&zc=1&hash=76e12ab1495e4ebfceaa119186fec3f0","description":"C&oacute;ż za niespodziewane spotkanie! Akurat, kiedy wybieraliśmy się na małą przekąskę w sobotnie przedpołudnie, zauważyliśmy Justynkę z rodzinką. Tak się złożyło, że oni r&oacute;wnież postanowili zjeść drugie śniadanie w restauracji Dinette ;) Nie pozostawało nam nic innego, jak usiąść wsp&oacute;lnie do stolika. Jakże mogło być inaczej &ndash; Justynka ubrana w starannie dobrany do sp&oacute;dniczki żakiet z dużym kwiatkiem w klapie, a z jej jasnych włos&oacute;w został cudnie zapleciony warkoczyk. W końcu to mała modelka. Przy bardzo miłej atmosferze, pełnej radości i r&oacute;żnych dziwnych opowieści, posililiśmy się pysznym śniadaniem. Justynka zam&oacute;wiła gofry z owocami, a kanapkę z Nutellą najlepiej popijać&hellip; gorącą czekoladąJ. Przy tym całym zamieszaniu nasza gł&oacute;wna bohaterka nic a nic się nie domyślała, nieustannie będąc w przekonaniu, że nasze spotkanie jest rzeczywiście wynikiem przypadku. Nawet nadszedł taki moment, ze Justynce zaczęło się nudzić i chciała pomału zbierać się do domu, kiedy nagle pani kelnerka przyniosła danie gł&oacute;wne i postawiła je z dużym impetem przed zdziwionym obliczem naszej Marzycielki. Gdy Justynka zaczęła rozpakowywać tajemnicze pudełko, już wiedziała wszystko. &bdquo;Już wiem, co to będzie, już wiem, co to będzie&rdquo; &ndash; powtarzała, a goście restauracji przypatrywali się, co takiego ta urocza istotka tam odpakowuje. No tak! &ndash; to laptop i to nie biały ani czarny tylko seledynowy, taki dziewczęcy, taki tylko jej! I już teraz wszystko jasne, dlaczego siostra kazała jej odrobić zadanie już w piątek, dlaczego mamie tak zależało, żeby zjeść drugie śniadanie w mieście. To dla niej, dla naszej bohaterki, kt&oacute;ra z radości przytuliła się do nas mocno i powiedziała, że dziś na pewno nie będzie spała w nocy.  \n\nDziękujemy Ci, Justynko za Twoje marzenie, za to, że mogliśmy je spełnić i za Twoją cudowną radość i przeuroczą wdzięczność. Dziękujemy firmie Sizeer, bez kt&oacute;rej to marzenie nie mogłoby zostać zrealizowane oraz firmie X-kom, kt&oacute;ra jak zwykle pospieszyła nam z pomocą, by urzeczywistnić kolejny dziecięcy sen.","wishday":"\r\n2016-11-19","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15327\/DSC_6738.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15327\/DSC_6739.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15327\/DSC_6743.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15327\/DSC_6741.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15327\/DSC_6747.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15327\/DSC_6742.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15327\/DSC_6748.JPG"]},{"link":"\/marzyciele\/7289-Milena","name":"Milena\t\t\t                        \t\t\t\t\t\t\t\t\t\t(6 lat)  \t\t\t\t\t\t","wish":" \r\nXbox z telewizorem, padami i grami","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/7\/2\/7289\/balonik.jpg&w=165&h=138&zc=1&hash=803e3010602913f567e56d19922d1ca4","description":"W piątkowe popołudnie wybraliśmy się do Kędzierzyna-Koźla z tajemniczym pakunkiem z zieloną wstążką. Już będąc na miejscu, wyjęliśmy dwie duże paczki z samochodu i skierowaliśmy się w stronę wejścia do kawiarni. W rogu czekał już na nas wcześniej zarezerwowany stolik. Ułożyliśmy pakunki na kanapie i niecierpliwie czekaliśmy na naszych gości. Po dosłownie niecałej minucie drzwi otworzyły się ponownie. To oni! Nasza Marzycielka &ndash; Milena &ndash; wraz z rodziną! Początkowo ani Milena, ani jej siostra nie wiedziały co się dzieje. Jednak w mgnieniu oka nasza Marzycielka wypatrzyła za naszymi plecami stojący na kanapie Xbox oraz telewizor. W tym momencie dziewczynka zaniem&oacute;wiła. Bez wątpliwości niespodzianka się udała! Usiedliśmy przy stoliku i zaczęliśmy rozmawiać. Milena była radosna, co chwilę spoglądała na tajemnicze pakunki, sprawdzała czy są, jakby bojąc się, że znikną. Ale oczywiście nie zniknęły! Były tam na miejscu i radowały oczy dziewczynki. Mimo, że był to dzień najważniejszy dla Milenki, to można powiedzieć, że wszyscy wyszliśmy z kawiarni z czymś dodatkowym. W naszym przypadku był to uśmiech od ucha do ucha, a w przypadku Mileny &ndash; dwie wielkie paczki!\r\n\r\nMileno, dziękujemy Ci za Twoje marznie, kt&oacute;re mieliśmy przyjemność spełnić! Mamy nadzieje, że Xbox będzie ci służył i dostarczał wielu niezapomnianych chwil w czasie powrotu do zdrowia! I pamiętaj &ndash; nigdy nie przestawaj marzyć!\r\n\r\nDziękujemy r&oacute;wnież firmie Sizeer, bez kt&oacute;rej spełnienie marzenie Mileny nie byłoby możliwe!","wishday":"\r\n2016-11-18","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/4\/15433\/Milena.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/4\/15433\/Milena1.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/4\/15433\/Milena2.JPG"]},{"link":"\/marzyciele\/6777-Julia","name":"Julia\t\t\t                        \t\t\t\t\t\t\t\t\t\t(8 lat)  \t\t\t\t\t\t","wish":" \r\nczerwony laptop Dell Inspiron","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/7\/6777\/julia.jpg&w=165&h=138&zc=1&hash=87b51e66d0fd4e7a083d5320e16ae114","description":"Chociaż w środę pogoda była ponura, dla naszej Marzycielki był to na pewno radosny wiecz&oacute;r. Uśmiechnięta Mama Julki wprowadziła nas do pokoju, gdzie dziewczynka siedziała wraz ze starszą siostrą, tata i ulubieńcem rodziny &ndash; psem. Widać było, że nie wiedziała o naszej wizycie &ndash; jej wielkie zdziwione oczy m&oacute;wiły to za nią.  \n\nPo opowieściach z minionych tygodni z życia Julki i jej rodziny, nasza Marzycielka otrzymała prezentową torebkę z upominkiem (dalej nie wiedziała, że to TEN dzień, w kt&oacute;rym spełnia się jej Marzenie). W tej torebce znajdowała się myszka bezprzewodowa do komputera.  \n\nNa nasze &bdquo;Co Ci Julka brakuje to tej myszki?&rdquo; :-) Wpatrywała się w nas i wreszcie po kilkunastu sekundach powiedziała &bdquo;&hellip;Laptopa?&rdquo;. Dostała małą podpowiedź, że w przedpokoju jest reklam&oacute;wka z paczką.  \n\n&bdquo;Wyrwała&rdquo; do przodu, aż pies podskoczył, wybiegła do przedpokoju i nagle PISK &bdquo;Aaaaaaaaaaaaaaaaa!&rdquo; (Serio, uszy zabolały :-) ) Przychodzi do nas z pakunkiem &ndash; biec już z nim nie mogła, na szczęście. Z początku powoli zaczęła rozrywać papier jednak po kilku sekundach papier latał w powietrzu aby jak najszybciej dotrzeć do kartonu.  \n\nTAK! Piękny laptop, biały i najbardziej lśniący na świecie! Od razu przycisk &bdquo;włącz&rdquo; i tyle by było z rozmowy z Julką :-) Oczywiście rodzina nadrobiła towarzystwem a my mogłyśmy cieszyć się najpiękniejszym uśmiechem na twarzy naszej Kochanej Marzycielki.  \n\nPosłuchałyśmy r&oacute;wnież jej ulubionej piosenki prosto z głośnik&oacute;w nowego Super Laptopa ;-)  \n\nDziękujemy Ci Julka, że mogliśmy spełnić Twoje marzenie. Dziękujemy za piękny uśmiech i uściski. Dziękujemy rodzicom, że tak mocno dbają o swoje dzieci i pomagają im spełniać ich marzenia. Życzymy Ci Julcia dużo słońca i wspaniałych dni spędzonych wsp&oacute;lnie z rodziną i psem (i może z laptopem). Mamy nadzieję, że spełnienie tego marzenia jest tylko początkiem Twojej wspaniałej drogi do spełniania swoich marzeń.  \n\nMiej marzenia dziewczyno a niekt&oacute;re na pewno się spełnią! ;-)  \n\nBardzo serdecznie dziękujemy firmie Sizeer, kt&oacute;ra po raz kolejny spełniła marzenie podopiecznej naszej Fundacji i spowodowała, że na buzi Julki zagościł bezcenny uśmiech.","wishday":"","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15326\/1.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15326\/12.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15326\/11.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15326\/10.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15326\/3.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15326\/2.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15326\/4.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15326\/5.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15326\/6.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15326\/7.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15326\/9.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15326\/8.JPG"]},{"link":"\/marzyciele\/7307-Szymon","name":"Szymon\t\t\t                        \t\t\t\t\t\t\t\t\t\t(7 lat)  \t\t\t\t\t\t","wish":" \r\nLego Star Wars Sandcrawler","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/7\/3\/7307\/balonik.jpg&w=165&h=138&zc=1&hash=5123d29606db3fb86bb07ba8c6182b61","description":"We wtorkowy wiecz&oacute;r pojechałyśmy ze specjalnym prezentem dla Szymka, akurat wtedy przyjechał do domu po długim pobycie w szpitalu. Wielki karton opakowany w srebrny papier został z trudem wniesiony do salonu, a radość rozjaśniła twarze chłopc&oacute;w - zar&oacute;wno Marzyciela, jak i jego brata. By uświetnić tę wspaniała okazję przyniosłyśmy ciasto i słodycze dla dzieci i już po chwili przyjęcie biegło własnym rytmem. Pudło zostało otworzone w ułamku sekundy i właśnie wtedy okazało się jak wielkim wyzwaniem będzie złożenie tak ogromnego pojazdu jak &bdquo;Nightcrawler&rdquo; z serii Lego StarWars. Szymon wydawał się przekonany, że podoła zadaniu, jakkolwiek bardzo ambitnemu zadaniu. Z pomocą rodziny będzie to na pewno prostsze, a może nawet przyjemniejsze. W międzyczasie, jako rozgrzewka- chłopcy zajęli się składaniem mniejszego z pojazd&oacute;w, by jak najszybciej zacząć zabawę. Okazało się, że oboje stali się specjalistami w dziedzinie Gwiezdnych wojen, byli prawdziwie zafascynowani tą wspaniałą zabawką. Po jakimś czasie trzeba było niestety zakończyć przyjęcie, gdyż robiło się p&oacute;źno. Kiedy wychodziłyśmy, dzieci były nadal zajęte zabawkami, a rodzice mieli tylko nadzieję, że oszczędzone im będzie nocne składanie kilku tysięcy klock&oacute;w. Z pewnością zaczęli składać lego już z samego rana, bo z taką radością nie można za długo czekać. \r\n\r\nMarzenie Szymona spełniło się dzięki firmie Sizeer, za co bardzo dziękujemy! Cieszymy się, że są tacy ludzie, kt&oacute;rzy potrafią docenić siłę marzeń.","wishday":"\r\n2016-11-08","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15323\/P_20161108_182247.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15323\/P_20161108_183058.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15323\/P_20161108_184653.jpg"]},{"link":"\/marzyciele\/7310-Dawid","name":"Dawid\t\t\t                        \t\t\t\t\t\t\t\t\t\t(14 lat)  \t\t\t\t\t\t","wish":" \r\nKonsola Xbox ONE S","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/7\/3\/7310\/profilowe.jpg&w=165&h=138&zc=1&hash=e4a5b6a066def069c487acda6a33e60c","description":"Spełnienie marzenia Dawida odbyło się 5 listopada 2016 roku na stadionie Stali Rzesz&oacute;w. Marzyciel chciał otrzymać konsolę X Box One S. Poprzeczka dotycząca oprawy spełnienia od razu powędrowała bardzo wysoko. Chcieliśmy , aby życzenia zdrowia i dalszych sukces&oacute;w piłkarskich złożył Dawidowi sam prezes Polskiego Związku Piłki Nożnej pan Zbigniew Boniek oraz prezes Podkarpackiego Związku Piłki Nożnej pan Mieczysław Golba. Dzięki panu senatorowi Golbie udało się nagrać filmik z życzeniami dla naszego marzyciela. Dawid był zupełnie nieświadomy, że na stadionie czeka na niego spełnienie marzenia. Przyjechał z mamą, siostrą i dziadziem na mecz Stali Rzesz&oacute;w z Avią Świdnik. Na miejscu, o godzinie 13.00 nasz marzyciel został poproszony przez spikera na boisko razem z drużynami i sędziami, kt&oacute;rzy za chwilę mieli rozpocząć mecz. Na ogromnym stadionowym telebimie Dawid zobaczył prezesa Bońka, kt&oacute;ry przekazywał mu życzenia i zaproszenie na mecz reprezentacji do Warszawy. Potem słuchał życzeń naszego Podkarpackiego Prezesa Związku Piłki Nożnej Mieczysława Golby i jeszcze chłopcy ze szk&oacute;łki piłkarskiej pozdrowili Dawida. Nasz marzyciel stał jak zaczarowany, bo nie m&oacute;gł w to wszystko uwierzyć. A gdy jeszcze do jego rąk trafiła wymarzona konsola, kt&oacute;rej zakup sponsorowała firma Sizeer stwierdził, że nie wie co powiedzieć. A Dawid zawsze wie co powiedzieć i na wszystko ma odpowiedź, więc uznaliśmy że musi być bardzo wzruszony. Zresztą, radość z faktu, że mogliśmy spełnić marzenie Dawida udzieliła się nam wszystkim. Byliśmy bardzo szczęśliwi, że się nam udało zrealizować nasz pomysł spełnienia marzenia. Trzeba podkreślić pełen profesjonalizm os&oacute;b zarządzających stadionem. Zwłaszcza nieoceniona okazała się pomoc pana Dariusza Paśkiewicza. W tym dniu nawet pogoda nam sprzyjała. Dawid pojechał do domu z głębokim przekonaniem, że warto marzyć i że marzenia się spełniają&hellip;  \n\nSerdecznie dziękujemy firmie Sizzer, kt&oacute;ra spełniła marzenie&nbsp;Dawida.  \n\nAutor relacji: Bożena Żurawska","wishday":"\r\n2016-11-05","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/2\/15276\/DSC_0488.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/2\/15276\/DSC_0531.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/2\/15276\/DSC_0548.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/2\/15276\/DSC_0533.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/2\/15276\/DSC_0481.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/2\/15276\/DSC_0457.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/2\/15276\/DSC_0528.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/2\/15276\/DSC_0514.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/2\/15276\/DSC_0522.JPG"]},{"link":"\/marzyciele\/7030-Eric","name":"Eric\t\t\t                        \t\t\t\t\t\t\t\t\t\t(10 lat)  \t\t\t\t\t\t","wish":" \r\nplaystation 4 z grą uncharted 4","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/7\/0\/7030\/1.jpg&w=165&h=138&zc=1&hash=8dfcfd78cee4fac8db572d2c437f160e","description":"Nadszedł długo wyczekiwany moment, a mianowicie spełnienie marzenia naszego Marzyciela- Erica.Niespodzianki- kto ich nie lubi. Chyba każdy z nas uwielbia niespodzianki. Własnie zaskakując Erica chcieliśmy spełnić Jego marzenie. Czy nam się to uda? Czy mama chłopca się nie wygada?  \n\nPo wcześniejszych ustaleniach z mamą ukryliśmy się w ulubionej pizzeri chłopca. Wzbudzając przy tym zainteresowanie pozostałych klient&oacute;w, gdyż nie udało się ukryć fundacyjnych balon&oacute;w i wielkiego prezentu. Czekaliśmy z niecierpliwością. Eric przyjechał do Łodzi wraz z rodzicami pod pretekstem zakup&oacute;w i niczego się nie spodziewał. Mama dotrzymała słowa. Za co ogromnie Jej dziękujemy. Kiedy wszedł do pizzeri początkowo nas nie zauważył podczas szukania wolnego stolika. Kiedy ruszyliśmy w Jego stronę, Jego buzia roześmiała się, poznał kim jesteśmy, ale chyba to nie był jeszcze moment, w kt&oacute;rym domyślił się, że w tym momencie spełnia się Jego największe marzenie. \r\nKiedy zaprosiliśmy Erica i Jego rodzic&oacute;w do stolika, zaniem&oacute;wił, a Jego oczy zaczęły błyszczeć- wtedy oznajmiliśmy jaki jest cel naszego spotkania. A mianowicie, spełnienie Jego marzenia. O braku sł&oacute;w nie było mowy, Eric zafascynowany prezentem nie m&oacute;gł przestać o nim m&oacute;wić. Opowiadał o ulubionych grach, o nowinkach związanych z Playstation. Buzia Mu się nie zamykła. Już planował na co przeznaczy oszczędności, oraz o co poprosi Mikołaja. Zajadając ulubioną pizzę i opowiadając o tym co będzie robił po powrocie do domu z niecierpliwością czekał na zakończenie naszego spotkania. I my rozumiemy Erica- dopełnieniem spełniania marzenia było podłączenie Playstation i pochłonięcie się grze. Aby, nie op&oacute;źniać tej chwili, wręczyliśmy Marzycielski dyplom i zrobiliśmy pamiątkowe zdjęcie. Mamy nadzieję, że niespodzianka się udała.  \n\nEricu dziękujemy za ten wspaniały dzień i piękne marzenie. Pamietaj, by nigdy nie przestawać marzyć.  \n\nBardzo dziękujemy firmie Sizeer za ufundowanie prezentu dla Erica.","wishday":"\nMarzenia\r\n2016-07-15","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15305\/1.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15305\/2.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15305\/3.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/3\/15305\/4.jpg"]},{"link":"\/marzyciele\/5918-Przemek","name":"Przemek\t\t\t                        \t\t\t\t\t\t\t\t\t\t(14 lat)  \t\t\t\t\t\t","wish":" \r\nwyjazd do Disneylandu (samochodem)","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/9\/5918\/3.jpg&w=165&h=138&zc=1&hash=57f0a1f097f2fa4f963781259ca0647b","description":"Zaczynamy &hellip; &nbsp;Start! Wyjeżdżam &nbsp;z Warszawy, jadę do Łodzi po naszego Marzyciela i Jego rodzic&oacute;w, aby udać się w podr&oacute;ż do Disneylandu we Francji. &nbsp;  \n\nPonieważ Przemek porusza się na w&oacute;zku, postanowiliśmy pojechać tam autem by było mu bardziej komfortowo.  \n\nPijemy kawę i ruszamy tuż po p&oacute;łnocy w dłuuuugą &nbsp;podr&oacute;ż, by spotkać Disneya.  \n\nPo szesnastu godzinach jazdy meldujemy się w hotelu pod Paryżem, jemy kolację i układamy się szybko spać, by wypocząć przed jutrzejszym dniem w wymarzonym przez Przemka miejscu .  \n\nNazajutrz wita nas piękny ale jednocześnie upalny dzień. Pakujemy się i jedziemy do Disneylandu!  \n\nZanim dojechaliśmy na miejsce już z daleka poszły w ruch aparaty i kamery by sfotografować &nbsp;satysfakcjonującą bramę wjazdową .  \n\nKupujemy bilety i zaczynamy ,,maraton&rdquo; po parku rozrywki. &nbsp;  \n\nJak tam jest? Kto był ten wie, a kto nie był musi pojechać by dostrzec cały urok tego miejsca.  \n\nJednemu wizualizacja bajkowego świata, drugiemu ekstremalne zabawy stworzone dla odważnych.  \n\nMy pierwszego dnia postawiliśmy na zwiedzanie. Przejechaliśmy kolejką dookoła parku, a następnie w każdy inny zakątek doszliśmy pieszo.  \n\nKolejnego dnia czekała nas druga część parku, gdzie byliśmy już bardziej odważni i zaczęliśmy korzystać z atrakcji ekstremalnych.  \n\nJednogłośnie na czele z Przemkiem stwierdziliśmy, że drugi dzień i druga część parku była zdecydowanie lepsza i ciekawsza .  \n\nTam też kupiliśmy pamiątkowy miecz z ,,Gwiezdnych Wojen&rdquo; dla Przemka i zabraliśmy ze sobą dużo miłych wspomnień i wrażeń.  \n\nPo pełnych dw&oacute;ch dniach zabaw spakowaliśmy się, przespaliśmy i z samego rana szczęśliwi ruszyliśmy do domu.","wishday":"\r\n2016-07-15","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/0\/15076\/2.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/0\/15076\/3.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/0\/15076\/4.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/5\/0\/15076\/1.jpg"]},{"link":"\/marzyciele\/6744-Robert","name":"Robert\t\t\t                        \t\t\t\t\t\t\t\t\t\t(17 lat)  \t\t\t\t\t\t","wish":" \r\nDron z kamerą GoPro","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/7\/6744\/1.jpg&w=165&h=138&zc=1&hash=9b1ed127b10d6419cdc6f409fb50d0ac","description":"To był wspaniały słoneczny i pełen atrakcji dzień. Dla Roberta była to niespodzianka. Do samego przyjazdu na miejsce nie wiedział co dla niego zaplanowaliśmy. Dzięki uprzejmości 49 Bazy Lotniczej w Pruszczu Gdańskim spełniliśmy marzenie Roberta, kt&oacute;ry marzył o dronie z kamerą.  \n\nNa początku udaliśmy się do siedziby Straży Pożarnej na terenie jednostki wojskowej. Robert m&oacute;gł zasiąść za kierownicą nowoczesnego wozu strażackiego, strzelać wodą z armatki, a nawet na kr&oacute;tkim odcinku z pomocą strażaka poprowadził maszynę. Następnie udaliśmy się do sekcji \r\n wysokościowo- ratowniczej, gdzie oglądaliśmy lotnicze spadochrony. Robert m&oacute;gł nawet jeden z nich wypr&oacute;bować i choć odrobinę poczuć jak to jest mieć na sobie taki sprzęt. Kolejnym punktem wycieczki były wieża kontroli lot&oacute;w, biuro meteorologiczne, sala odpoczynku oraz przygotowań pilot&oacute;w.  \n\nDalej było już tylko lepiej. Robert m&oacute;gł zasiąść za sterami śmigłowc&oacute;w Mi-2 oraz Mi-24, a pilot tamtejszej bazy przybliżył mu zasady sterowania tymi maszynami. W kabinie pasażerskiej ukryty był dron. Po kr&oacute;tkich poszukiwaniach nasz Marzyciel odnalazł spore pudełko. Nastąpiła część oficjalna- odczytanie i wręczenie dyplomu. Na pamiątkę Robert otrzymał od pilota drobne pamiątki takie jak naszywki eskadr stacjonujących w Pruszczu Gdańskim oraz furażerkę, charakterystyczną czapkę wojskową.  \n\nJesteśmy niezmiernie szczęśliwi, że mogliśmy spełnić tak oryginalne marzenie i to w tak pięknej oprawie. Za pomoc w spełnieniu serdecznie dziękujemy firmie Sizeer oraz 49 Bazie Lotniczej w Pruszczu Gdańskim.","wishday":"\r\n2016-05-06","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0759.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0749.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0750.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0763.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0766.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0769.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0775.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0780.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0776.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0772.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0781.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0784.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0789.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0797.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0792.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0801.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0806.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0809.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0812.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0816.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0821.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0749.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0750.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0763.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0759.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0772.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0766.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0769.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0775.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0781.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0780.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0776.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0789.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0784.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0792.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0797.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0801.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0806.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0809.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0812.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0816.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/6\/14672\/IMAG0821.jpg"]},{"link":"\/marzyciele\/6675-Bartek","name":"Bartek\t\t\t                        \t\t\t\t\t\t\t\t\t\t(10 lat)  \t\t\t\t\t\t","wish":" \r\nKlocki Lego","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/6\/6675\/profil.jpg&w=165&h=138&zc=1&hash=c0cc4cb616cddcbf4e037b5d68a21816","description":"W dniu realizacji marzenia Bartka od rana towarzyszyła nam piękna pogoda, kt&oacute;ra dodatkowo dodawała nam skrzydeł. Przed um&oacute;wionym spotkaniem pojawiłyśmy się w lokalu Momento Pizza, gdzie dzięki uprzejmości obsługi mogłyśmy ukryć na zapleczu wymarzone przez chłopca zestawy Lego City i przystroić stolik fundacyjnymi balonami. Chwilę p&oacute;źniej w pizzerii pojawił się Bartek wraz siostrami i rodzicami &ndash; był zaskoczony, gdyż spotkanie z nami było niespodzianką. Przywitaliśmy się i usiedliśmy, a dzieciaki od razu pochłonęło wybieranie swojej ulubionej pizzy z menu. Bartek, wyraźnie zadowolony z przebiegu niedzielnego popołudnia, nie spodziewał się jednak najlepszej jego części. Wykorzystując chwilę jego nieuwagi wymsknęłyśmy się w stronę zaplecza i przygotowałyśmy prezent do wręczenia. Gdy wyłoniłyśmy się&nbsp; zza ściany, niosąc duże opakowania klock&oacute;w, na twarzy naszego małego marzyciela natychmiast pojawił się szeroki uśmiech. Przeglądaniu kolejno zestaw&oacute;w ulubionych zabawek towarzyszyło wiele pozytywnych emocji, kt&oacute;re nie pozwalały Bartkowi już dłużej siedzieć spokojnie J Chłopiec miał nieograniczoną ilość pomysł&oacute;w na montaż swoich nowych klock&oacute;w i snuł liczne plany na zabawę nimi w najbliższym czasie. Wyraźnie zafascynowany swoim prezentem nie m&oacute;gł doczekać się już powrotu do domu, by wreszcie zbudować upragnione miasto &ndash; nawet ostatni kawałek pizzy zapakował już samodzielnie na wynos. JPoucztowaliśmy jeszcze przez chwilę, a następnie pożegnaliśmy się i rozeszliśmy w cudownych nastrojach. Nam, wolontariuszkom, niesamowicie pozytywny nastr&oacute;j utrzymywał się jeszcze długo po tym przemiłym spotkaniu &ndash; najpewniej dlatego, że jego owocem była szczera radość chorego dziecka, a to jedna z najwspanialszych rzeczy, jakich można w życiu doświadczyć.","wishday":"e\r\nMarzenia\r\n2015-12-04","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/5\/14565\/P4030885.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/5\/14565\/P4030887.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/5\/14565\/P4030888.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/5\/14565\/P4030891.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/5\/14565\/P4030889.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/5\/14565\/P4030894.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/5\/14565\/P4030896.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/5\/14565\/P4030897.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/5\/14565\/P4030900.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/5\/14565\/P4030899.JPG"]},{"link":"\/marzyciele\/6971-Kamil","name":"Kamil\t\t\t                        \t\t\t\t\t\t\t\t\t\t(5 lat)  \t\t\t\t\t\t","wish":" \r\nCzerwony laptop","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/9\/6971\/kam1.jpg&w=165&h=138&zc=1&hash=125f3f61fd348f7ddb92815ced8412dc","description":"Dzień 2 kwietnia na długo pozostanie w naszej pamięci i w naszych sercach...Obfitował on w wiele ważnych wydarzeń...  \n\nW tym dniu na oddziale Onkologii i Hematologii Dziecięcej Wojew&oacute;dzkiego Szpitala Zespolonego w Kielcach obchodziliśmy Międzynarodowy Dzień Książki dla Dzieci, kt&oacute;ry przypada w rocznicę urodzin Hansa Christiana Andersena. Czas, w kt&oacute;rym dzieci przeniosły się w zaczarowany świat baśni. Kiedy wchodziliśmy na oddziałową świetlicę wszystkie buzie skierowane były w naszą stronę. R&oacute;wnież Kamilka, kt&oacute;ry biegał radośnie po szpitalnym korytarzu i co chwilę zaglądał do nas z ciekawskim spojrzeniem. Chłopiec nie domyślał się, iż to właśnie dzisiaj spełni się Jego największe marzenie! Po wielu zabawach, dyskusji na temat marzeń nadeszła długo oczekiwana chwila. Kamilek zapytany jakie jest Jego wyśnione, bajkowe marzenie odpowiedział &ndash; czerwony laptop! Był tak zaskoczony i speszony, że nie chciał na początku otworzyć swojego prezentu. Dopiero po namowach i przy naszej pomocy zaczął powoli rozpakowywać paczkę i oglądać dokładnie co zawiera. Z każdą kolejną chwilą uśmiech na Jego twarzy robił się coraz większy i większy. Z zachwytem i niedowierzaniem wpatrywał się w sw&oacute;j podarunek,powtarzając &bdquo;m&oacute;j tata ma taki sam laptop w pracy&rdquo;, czym rozbawił nas do łez. Od razu zabrał się za wypr&oacute;bowanie swojego nowego sprzętu i nie rozstawał się z nim nawet na chwilę. Dostał od nas r&oacute;wnież fundacyjną zieloną koszulkę Marzyciela. To nie był jednak koniec atrakcji. Z okazji Dnia Książki zaprosiliśmy na tę okazję specjalnych gości - szczypiornist&oacute;w z Młodzieżowej Kadry Polski, kt&oacute;rzy czytali dzieciom bajki. W ramach edukacji czytelniczej mali pacjenci, jak r&oacute;wnież nasz Marzyciel otrzymali od nas wiele kolorowych książek i kolorowanek. Czas upłynął nam tak szybko i przyjemnie, że ciężko było nam się rozstać. Kamilek wyściskał nas serdecznie i podziękował za tak cudowna niespodziankę. A Jego uśmiech był tak szeroki i szczery, że serca nam biły szybciej. To był niesamowicie emocjonujący i piękny dzień, kt&oacute;ry na długo zapadnie w pamięć Kamilka,dzieci, wolontariuszy i naszych gości.  \n\nKochany Kamilku cieszymy się, iż mogliśmy spełnić Twoje wyśnione marzenie, a to wszystko z pomocą dobrych ludzi. Dziękujemy firmie Sizeer za spełnienie tego pięknego marzenia. Dzięki Państwa wsparciu Kamilek przekonał się, że tak cieszące się popularnością życzenia \"spełnienia marzeń\" nie są tylko pustymi słowami i jeśli się w nie uwierzy, mają szansę się ziścić w najmniej oczekiwanym momencie!","wishday":"\r\n2016-04-02","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/5\/14568\/DSC_1078.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/5\/14568\/DSC_1081.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/5\/14568\/DSC_1080.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/5\/14568\/DSC_1091.JPG"]},{"link":"\/marzyciele\/6854-Filip","name":"Filip\t\t\t                        \t\t\t\t\t\t\t\t\t\t(15 lat)  \t\t\t\t\t\t","wish":" \r\nMeble do pokoju","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/8\/6854\/P1010020.JPG&w=165&h=138&zc=1&hash=00d5cda007b76420f659ca7d7a383090","description":"Dzięki wspaniałej, nieocenionej Firmy Sizeer i Jej Pracownikom w ten styczniowy, zimny dzień, miałam zaszczyt odwiedzić Filipka i Jego Mamę i zobaczyć wymarzone przez Chłopca mebelki, kt&oacute;re już stały w Jego pokoju.Widać było na twarzy Filipka - naszego Marzyciela wielką radość z powodu otrzymania idealnych mebli - dokładnie takich, jakie Chłopczyk sobie wymarzył. Warto dodać, że są to meble zrobione na wymiar - tak aby zmieściły się do malutkiego pokoju Filipka. Szafa, komody, biurko, p&oacute;łki - wszystko tak, jak miało być. Tak, jak sobie Filipek wyobrażał i wyśnił. Dziękujemy Firmie Sizeer za spełnienia sn&oacute;w naszych dzielnych podopiecznych.  \n\nKochany Filipku, tak jak czytałam i tak jak pisze na Twoim dyplomie: \"nigdy nie przestawaj marzyć\". Marzyć znaczy żyć. Nie przestawaj marzyć. Tobie i całej Twojej Rodzinie życzmy wszystkiego dobrego!&nbsp;","wishday":"\r\n2016-01-25","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/3\/14308\/20160131_1532211.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/3\/14308\/20160131_1534251.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/3\/14308\/20160131_1535181.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/3\/14308\/20160131_1532561.jpg"]},{"link":"\/marzyciele\/6683-Wiktor","name":"Wiktor\t\t\t                        \t\t\t\t\t\t\t\t\t\t(15 lat)  \t\t\t\t\t\t","wish":" \r\nRower szosowy czarny lub szary","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/6\/6683\/11874363_1034697553231237_759361137_.jpg&w=165&h=138&zc=1&hash=6a30c7f09684f565a6b61852f250a491","description":"Pewnego zimowego wieczora wybraliśmy się całą grupą do pewnej dzielnicy Bydgoszczy, zwanej Fordonem.\r\n \r\n Jechaliśmy tam w celu uszczęśliwienia naszego podopiecznego &ndash; Wiktora. Um&oacute;wieni pod domem marzyciela z dostawcą czekaliśmy zniecierpliwieni na przesyłkę. Kiedy w końcu dotarł, wyjęliśmy dość duży ładunek z bagażnika i wnieśliśmy go po schodach tuż pod drzwi. Chwilę debatowaliśmy nad sposobem wręczenia, jednak po ozdobieniu roweru odpowiednimi dodatkami w formie zielonych balonik&oacute;w, wprowadzeni przez tatę Wiktora, wprowadziliśmy rower do środka. Marzyciel nie wiedział, że czeka go niespodzianka.  \n\nKiedy tata zawołał go z drugiego pokoju, niczego nieświadomy marzyciel wyszedł do przedpokoju i spojrzał najpierw na rower, potem na nas z pewną dozą niedowierzania. Po chwili niepewności uwierzył, że to się rzeczywiście dzieje i przymierzył się do nowej szos&oacute;wki, o kt&oacute;rej tak bardzo marzył.  \n\nKiedy atmosfera zrobiła się pewniejsza i wszyscy wr&oacute;ciliśmy na ziemię, zostaliśmy zaproszeni na kilka smakołyk&oacute;w i bardzo przyjemną rozmowę. Jak p&oacute;źniej się okazało, pasja do rower&oacute;w nie wzięła się u Wiktora znikąd. Podczas rozm&oacute;w okazało się, że Jego tata r&oacute;wnież uwielbia przejażdżki rowerowe i jest gł&oacute;wnym partnerem Wiktora podczas wielokrotnych podr&oacute;ży rowerowych. Teraz Wiktor w końcu będzie m&oacute;gł na poważnie pościgać się ze swoim tatą i cieszyć się z szybkiej jazdy.  \n\nCieszymy się, że mogliśmy spełnić marzenie tak wspaniałego chłopaka jakim jest Wiktor!\r\n \r\n Życzymy zdrowia i szerokiej drogi! :)","wishday":"\r\n2016-01-22","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/3\/14301\/20160122_200721.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/3\/14301\/20160122_192020.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/3\/14301\/20160122_200640.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/3\/14301\/20160122_200744.jpg"]},{"link":"\/marzyciele\/6103-Karolina","name":"Karolina\t\t\t                        \t\t\t\t\t\t\t\t\t\t(8 lat)  \t\t\t\t\t\t","wish":" \r\nlaptop","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/1\/6103\/DSC09368.JPG&w=165&h=138&zc=1&hash=94d93cdb108dda5e2a5519cb93d3aae5","description":"Za oknem śnieg, a my na przek&oacute;r złej pogodzie, jechaliśmy do domu marzycielki, gdzie czekała na nas z mamą. Karolinka wiedziała o naszym przyjeździe, i oczekiwała nas z wielką niecierpliwością.  \n\nKarolinka marzyła o laptopie. Była wniebowzięta, kiedy wręczaliśmy jej duuuże, zapakowane, zielone pudło! Zafascynowana, z pomocą mamy rozrywała papier, aby jak najszybciej zobaczyć co kryje się w środku. Po wyciągnięciu z opakowania, i udzieleniu kr&oacute;tkiej instrukcji na temat posługiwania się sprzętem, Karola uruchomiła laptop a na jej twarzy pojawił się uśmiech. Wiedzieliśmy wtedy,&nbsp;że z wyborem laptopa trafiliśmy w 10! Laptop posiadał funkcję obrotowego ekranu, co umożliwiało korzystanie jak z tabletu, ta funkcja bardzo spodobała się marzycielce. Od razu zabrała się do grania w gry, na dotykowym ekranie. Zagraliśmy r&oacute;wnież z marzycielką i mamą w elektroniczną wersję chińczyka na nowym sprzęcie, co dało nam wszystkim dużo radości.\r\n\r\nCzas tak szybko&nbsp; mijał, że nawet nie zorientowaliśmy się, że już bardzo p&oacute;źno. Po wręczeniu dyplomu upamiętniającego spełnienie marzenia, i zrobieniu pamiątkowego zdjęcia nadszedł czas na pożegnanie. Karolinko dziękujemy, że mogliśmy spełnić Twoje marznie!\r\n\r\nRelacja i zdjęcia: Arkadiusz Czeszyk","wishday":"e\r\nMarzenia\r\n2015-05-21","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/2\/14265\/DSCF2079.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/2\/14265\/DSCF2085.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/2\/14265\/DSCF2080.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/2\/14265\/DSCF2095.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/2\/14265\/DSCF2098.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/2\/14265\/DSCF2100.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/2\/14265\/DSCF2101.JPG"]},{"link":"\/marzyciele\/6784-Mateusz","name":"Mateusz\t\t\t                        \t\t\t\t\t\t\t\t\t\t(14 lat)  \t\t\t\t\t\t","wish":" \r\nCzarny rower miejski","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/7\/6784\/IMG_0503.JPG&w=165&h=138&zc=1&hash=2caffce2195ae8c2208d3f9cb3c97cee","description":"W wiigilię święta św. Mikołaja udaliśmy się wsp&oacute;lnie, by zrobić niespodziankę mojemu imiennikowi, Mateuszowi i poczuć się jak prawdziwy święty Mikołaj i spełnić Jego skryte marzenie &ndash; rower miejski. W związku z tym ubrałem str&oacute;j Mikołajowy wraz z czapką z białą brodą, i wraz z Przemkiem i dwoma kandydatami na wolontariuszy podjechaliśmy pod dom Mateusza. Już na samym starcie byliśmy z siebie dumni, gdyż logistycznie udało nam się zgrać 3 samochody na konkretny czas i miejsce &ndash; transportu roweru, wolontariuszy i Pani redaktor z Tygodnika &bdquo;Poradnik Rolniczy&rdquo;, kt&oacute;ra przeprowadziła wywiad z naszym marzycielem.  \n\nOsoby, kt&oacute;re były przy spełnieniu marzenia (nie licząc mnie przebranego za Mikołaja) nie były obecne na poznaniu marzenia, wiec Mateusz nas nie poznał. Przekazanie roweru odbywało się w blasku fleszy, gdyż i Pani redaktor, i jedna z naszych wolontariuszek (w życiu codziennym fotograf) posiadały profesjonalne aparaty fotograficzne, kt&oacute;re były w użyciu przez całe nasze spotkanie. Gdy zdjąłem brodatą czapkę zostałem dopiero rozpoznany i serdecznie przywitany.  \n\nGdy nastąpiła runda honorowa wok&oacute;ł domu (oczywiście na rowerze), zostaliśmy zaproszeni do domu, gdzie zostaliśmy przywitani domowymi wypiekami świątecznymi babci marzyciela, kt&oacute;re były nie do zastąpienia (dla samych wypiek&oacute;w można by tam przyjeżdżać codziennie). A jak wypieki, to i kawa (oczywiście z mlekiem z własnego gospodarstwa) i długie rozmowy, podczas kt&oacute;rych wymienialiśmy się wzajemnymi doświadczeniami (w fundacji, w gazecie, w życiu prywatnym etc. etc.).  \n\nJednym z element&oacute;w naszego spotkania było oprowadzenie po gospodarstwie (jak to wolontariusze z miasta) &ndash; zobaczyliśmy m.in. hodowle kr&oacute;w a także mieliśmy zobaczyć ciągnik w akcji &ndash; osobiście miałem okazję nawet go poprowadzić, co było jednym z moich licznych marzeń. Obsługą ciągnika zajął się oczywiście Mateusz, kt&oacute;ry wyjechał z garażu, jak i przeprowadził lekcję pokazową, jak i zaparkował bezbłędnie. Byliśmy wniebowzięci.  \n\nPo kr&oacute;tkiej wycieczce wr&oacute;ciliśmy,&nbsp;aby&nbsp;zrobić wsp&oacute;lne zdjęcia i zapytać, czy aby na pewno marzenie Mateusza zostało spełnione w formie, jakiej sobie zażyczył. I zgadnijcie, jaka była odpowiedź? No, jasne, że TAK!!! I to podw&oacute;jnie, bo przy okazji miał możliwość opowiadania o swoich zainteresowaniach w swoim naturalnym środowisku, jakim jest Jego gospodarstwo.  \n\nJednakże relacja nie odda tego, co myśmy tam widzieli &ndash; pozytywna energia aż emanowała u wszystkich, a zdjęcia oddadzą tylko niewielką tego część. Jestem dumny, że mogę być elementem społeczności, jaką jest wolontariat w Fundacji Mam Marzenie, gdzie najlepszą zapłatą za naszą ciężką prace jest uśmiech marzyciela (no może i babcine wypieki) i jego rozradowane oczy, kt&oacute;re nie bez powodu nazywane są bramą do duszy.  \n\nDziękujemy raz jeszcze Pani Karolinie z Tygodnika Rolniczego za przeprowadzony wywiad i chęć podjęcia wsp&oacute;łpracy, jak i firmie Sizeer, kt&oacute;ra jest sponsorem tego marzenia. Dziękujemy r&oacute;wnież Mateuszowi i rodzinie za tak wspaniale przyjęcie i oprowadzenie po gospodarstwie, a rower, kt&oacute;ry będzie garażowany ( w kr&oacute;tkich momentach nieużytkowania) jak niejedno auto, niech służy przez długie lata. I pamiętaj Mateusz &ndash; na wiosnę wybieramy się na obiecaną wycieczkę rowerową!!!","wishday":"\r\n2015-12-05","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0300.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0307.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0310.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0312.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0315.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0313.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0317.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0320.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0339.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0327.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0342.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0346.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0350.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0365.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0374.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0391.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0404.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14155\/_MG_0346k.jpg"]},{"link":"\/marzyciele\/6637-Joanna","name":"Joanna\t\t\t                        \t\t\t\t\t\t\t\t\t\t(15 lat)  \t\t\t\t\t\t","wish":" \r\nZakupy w sklepach odzieżowych","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/6\/6637\/IMG_0350.JPG&w=165&h=138&zc=1&hash=69f22a76d14a5a28c38d0de7e7c1b1fa","description":"Marzenie Asi zostało spełnione! Zakupy w sklepach odzieżowych &ndash; to to, czego pragnęła najbardziej. Niestety z powod&oacute;w zdrowotnych Marzycielka nie mogła iść na przechadzkę po galeriach handlowych, dlatego wcześniej zrobiłyśmy dokładną listę rzeczy, kt&oacute;re chciałaby otrzymać i zakupy zostały zrobione za nią.  \n\nDzień przed mikołajkami odwiedziłyśmy Asię w klinice, aby wręczyć jej wymarzone ubrania. Lista była długa, a każda rzecz zapakowana osobno, więc została zasypana prezentami. Zaczęło się otwieranie pakunk&oacute;w. W pierwszym znalazła się upragniona bluza, ciepła, na zamek i z kapturem. W kolejnych kilka par wygodnych spodni dresowych oraz inne bluzy, każde w innym kolorze i stylu. T-shirty na długi i kr&oacute;tki rękaw, w r&oacute;żnych kolorach, z przewagą odcieni błękitnych i niebieskich, bo to ulubione kolory Asi. Dwie pary but&oacute;w zimowych, adidasy i baletki. Następnie była piżama i ciepłe, zimowe kapcie. Na koniec kurtka, kr&oacute;tka, czarna z futerkiem przy kapturze &ndash; taką jaką sobie wymarzyła, a do tego czapka, szalik i rękawiczki.  \n\nWszystko pasowało i się podobało! Asia była zachwycona.  \n\nCieszymy się, że mogłyśmy spełnić tak wspaniałe marzenie.  \n\nDziękujemy Sponsorowi za możliwość realizacji!","wishday":"\r\n2015-12-05","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0667.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0669.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0672.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0670.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0675.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0676.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0677.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0673.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0678.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0679.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0682.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0684.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0690.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0691.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0687.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0689.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0692.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0703.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0705.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14124\/IMG_0693.JPG"]},{"link":"\/marzyciele\/6556-Mateusz","name":"Mateusz\t\t\t                        \t\t\t\t\t\t\t\t\t\t(17 lat)  \t\t\t\t\t\t","wish":" \r\nCzarny iPhone 6","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/5\/6556\/DSCF2633GRG_01.jpg&w=165&h=138&zc=1&hash=2850739a25e6e1925d0f24cdcbb1da76","description":"2 grudnia 2015 spełniło się marzenie Mateusza. Po kilku miesiącach od pierwszego spotkania z wolontariuszami Fundacji MM, w końcu nadszedł ten dzień. Mateusz wreszcie doczekał się czarnego iPhone'a 6.  \n\nTego dnia wybraliśmy się do szpitala w Zabrzu, gdzie leżał 17-latek. Nadmuchaliśmy balony, zapakowaliśmy iPhone'a i z uśmiechami na twarzy zapukaliśmy do drzwi, za kt&oacute;rymi siedział nasz Marzyciel. Uśmiechnął się szeroko jak nas zobaczył i zaprosił do środka. Przywitaliśmy się z nim i jego mamą, a następnie wręczyliśmy mu wymarzony telefon. Radość, kt&oacute;ra pojawiła się w jego oczach była nie do opisania. To właśnie dla tego szczęśliwego spojrzenia jesteśmy w Fundacji. Mateusz od razu zabrał się do odpakowywania telefonu. Całe wydarzenie nakręcała przesympatyczna mama Mateusza. \"To video-relacja dla taty, bo nie m&oacute;gł dzisiaj tu z nami być\", m&oacute;wiła.  \n\nP&oacute;źniej, kiedy emocje już nieco opadły, rozmawialiśmy z Mateuszem o jego zainteresowaniach, kolegach, nauczycielach, z kt&oacute;rymi ma prywatne lekcje w domu. Jego mama częstowała nas czekoladkami i opowiadała o życiu w szpitalu oraz o przejściach syna. Rozmawialiśmy długo. To był wiecz&oacute;r pełen emocji i wzruszeń, kt&oacute;ry na długo zostanie w pamięci każdego z nas.","wishday":"\r\n2015-12-02","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14113\/IMG_9527.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14113\/IMG_9530.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14113\/IMG_9538.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14113\/IMG_9539.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/1\/14113\/IMG_9542.JPG"]},{"link":"\/marzyciele\/6797-Przemek","name":"Przemek\t\t\t                        \t\t\t\t\t\t\t\t\t\t(17 lat)  \t\t\t\t\t\t","wish":" \r\nRower z 29\" kołami i hamulcami hydraulicznymi","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/7\/6797\/_DSC6315.jpg&w=165&h=138&zc=1&hash=b31ce240a88d6978fdc2942d9107b539","description":"U Przemka pojawiliśmy się wczesnym popołudniem. Był to drugi odwiedzony przez nas marzyciel tego dnia, więc byliśmy od rana naładowani pozytywnymi emocjami. Jak tylko pojawiliśmy się pod domem Przemka, ten czekał już uśmiechnięty bo spodziewał się, że w samochodzie jest jego wymarzony rower! Wraz z tatą pomogli nam wnieść ogromne pudło do domu, a już po chwili cała uwaga naszego Marzyciela była skupiona na odpakowywaniu wyczekiwanego prezentu. Na jego twarzy cały czas malował sie uśmiech i podekscytowanie. Rower był dokładnie taki, jaki sobie wymarzył! Kosztując pyszne smakołyki przygotowane przez mamę Marzyciela, zaczęliśmy wszyscy go składać, jednak gdyby nie Przemek, pewnie moglibyśmy spędzić nad tym zadaniem cały dzień. To własnie on najlepiej dawał sobie radę z wszystkimi elementami roweru i złożył go praktycznie sam. Kto by pomyślał że rower może być tak skomplikowanym pojazdem! :) Jednogłośnie stwierdziliśmy, że Przemek ma talent i umiejętności do tego typu zajęć, więc dbanie o nowy pojazd na pewno sprawi mu wiele przyjemności. Jak tylko rower został złożony, Marzyciel od razu zapragnął go wypr&oacute;bować. Wyszliśmy zatem na zewnątrz, było niesamowicie zimno, ale temperatura w tym momencie najmniej interesowała Przemka. Zanim się obejrzeliśmy zniknął gdzieś za zakrętem. Po chwili wr&oacute;cił z jeszcze większym uśmiechem, niż podczas składania i oznajmił nam, że rower jest idealny. Podejrzewamy, że jak odjechaliśmy, nasz Marzyciel nie pojawił się już do końca dnia w domu ;)  \n\nKochany Przemku, wspaniale było widzieć Twoją radość ze spełniającego się marzenia!","wishday":"\r\n2015-11-22","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/0\/14047\/_DSC8194.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/0\/14047\/_DSC8210.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/0\/14047\/_DSC8224.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/0\/14047\/_DSC8266.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/0\/14047\/_DSC8289.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/0\/14047\/_DSC8285.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/0\/14047\/_DSC8316.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/0\/14047\/_DSC8300.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/0\/14047\/_DSC8369.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/0\/14047\/_DSC8351.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/0\/14047\/_DSC8388.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/4\/0\/14047\/_DSC8342.jpg"]},{"link":"\/marzyciele\/5894-Hubert","name":"Hubert\t\t\t                        \t\t\t\t\t\t\t\t\t\t(6 lat)  \t\t\t\t\t\t","wish":" \r\nWyjazd do Legolandu","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/8\/5894\/kk.jpg&w=165&h=138&zc=1&hash=233b4a5378373f8f49a46d89c8653d33","description":"Nadszedł długo oczekiwany przez naszych dw&oacute;ch Marzycieli dzień wylotu do miejsca ich marzeń - Legolandu. Spotkaliśmy się z samego rana 10 października z Marzycielem Michałem oraz Marzycielem Hubertem i Jego bratem Miłoszem oraz ich rodzinami, na lotnisku Chopina w Warszawie. Mimo kr&oacute;tkiego snu, po chłopcach nie widać było niewyspania ani zmęczenia. Obaj chłopcy są wielkimi fanami klock&oacute;w Lego, więc to był prawdziwy wyjazd marzeń. Obaj chłopcy od początku zjednali sobie sympatię, zar&oacute;wno wzajemną jak i pozostałych uczestnik&oacute;w wycieczki.  \n\nPo 2 godzinach oczekiwania na lotnisku, nadszedł moment wylotu. Chłopcy dzielnie znieśli swoją pierwszą podr&oacute;ż samolotem, w dodatku z przesiadką, co było dla Nich dodatkową atrakcją. Jakby tego było mało, dzięki uprzejmości pilot&oacute;w prowadzących samolot do Billund, dużą niespodzianką okazało się zaproszenie chłopc&oacute;w do cockpitu i pokazanie im wszystkich przyrząd&oacute;w i miernik&oacute;w.  \n\nPogoda w Billund, jak na październik, okazała się łaskawa. Mimo niskiej temperatury, świeciło piękne słońce, dzięki czemu oba dni chłopcy spędzili na korzystaniu z atrakcji, jakie są w Legolandzie. Obaj pojeździli na prawie wszystkich dostępnych karuzelach, jeździli pociągami, małymi rollercoasterami i korzystali z dostępnych atrakcji wodnych. Tempo zwiedzania było ogromne, i chłopcy w dwa dni zdążyli właściwie wszystko zobaczyć. Obejrzeli film w technologii 4D, zwiedzili miasteczko zbudowane tylko z kloc&oacute;w, w tym lotniska, porty ze statkami i jachtami, łodziami pływającymi po małych rzeczkach ze zwodzonymi mostami, piękne kamienice i repliki znanych na całym świecie budowli. Wjechali r&oacute;wnież na wysoką obrotową wieżę, dającą możliwość obejrzenia całego Legolandu z g&oacute;ry. Ogromne wrażenie zrobiło na Marzycielach oceanarium, gdzie można było obejrzeć r&oacute;żne gatunki egzotycznych ryb, w tym płaszczki i meduzy. W parku była r&oacute;wnież możliwość zobaczenia prawdziwych pingwin&oacute;w, z czego to chłopcy r&oacute;wnież skorzystali.  \n\nWspaniałym przeżyciem dla dzieci był &bdquo;rejs&rdquo; ł&oacute;dką długim tunelem, gdzie przeniosły się one w świat baśni. Hitem dla wszystkich okazała się jednak karuzela, pozorowana na &bdquo;Gniazda pirackie z masztem&rdquo;, w kt&oacute;rej wszyscy się kręcili po kilka razy.  \n\nDwa dni spędzone w parku Legoland dostarczyły chłopcom wspaniałych przeżyć. W niedzielny wiecz&oacute;r, mimo wielkiego zmęczenia, znaleźliśmy czas by wręczyć Dyplomy Spełnionego Marzenia Michałowi i Hubertowi. Obaj chłopcy byli bardzo szczęśliwi i wzruszeni. Przecież spełniło się ich największe marzenie.  \n\nTe cudowne momenty w Legolandzie, Hubert z Michałem mogli przeżyć dzięki pomocy i zaangażowaniu wspaniałych ludzi. Wielkie podziękowania składamy Firmie Sizeer, dzięki kt&oacute;rej Hubert m&oacute;gł przeżyć przygodę marzeń oraz Firmie Textra i Mercedes Trophy, dzięki kt&oacute;rym Michał wyruszył do świata swoich wymarzonych klock&oacute;w Lego. Dziękujemy!!!  \n\n&nbsp;","wishday":"\nMarzenia\r\n2015-03-14","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/1.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/2.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/3.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/4.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/5.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/6.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/7.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/8.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/9.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/10.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/11.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/12.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/13.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/14.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/15.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/16.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/17.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/18.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13865\/19.jpg"]},{"link":"\/marzyciele\/5243-Wojtek","name":"Wojtek\t\t\t                        \t\t\t\t\t\t\t\t\t\t(6 lat)  \t\t\t\t\t\t","wish":" \r\nPlac zabaw w kształcie pirackiego statku","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/2\/5243\/78417&w=165&h=138&zc=1&hash=f2f26f3f216d905c1a110c44242c8382","description":"W sobotnie popołudnie, my &mdash; załoga kapitana Wojtusia, wyruszyliśmy na spotkanie z małym-wielkim marzycielem. Zaraz po przyjeździe powitał nas 6-letni szkrab o wielkim sercu &mdash; Wojtuś wraz z mamą.&nbsp;\r\n\r\nNasz wspaniały kapitan opowiedział nam wiele ciekawostek dotyczących jego pasji. M&oacute;wiąc szczerze nie jednemu \"szczeka by opadła\". Dowiedzieliśmy się r&oacute;wnież, że Wojtuś małymi kroczkami kompletuje sprzęt i załogę do dalszej żeglugi (drugim kapitanem zapewne zostanie jego mała siostrzyczka, naturalnie, gdy tylko podrośnie). Jednakże w trakcie rozm&oacute;w pojawił się dość istotny problem. Statek nie miał nazwy! Z tego oto względu został zapowiedziany konkurs na banderę i nazwę statku, kt&oacute;ry zapewne zostanie rozstrzygnięty na dniach. Bardzo cieszy nas fakt, że statek będzie użytkowany przez cały rok, gdyż według pomysłu Wojtka w trakcie zimy ma pełnić rolę lodołamacza. Mamy nadzieję, że będzie dobrze służył Wojtusiowi na szerokich wodach ograniczonych tylko jego własną wyobraźnią.&nbsp;\r\n\r\nAhoj przygodo!!!","wishday":"e\r\nMarzenia\r\n2014-05-13","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13827\/02.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13827\/04.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13827\/03.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13827\/06.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13827\/05.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13827\/01.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13827\/07.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13827\/09.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13827\/10.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13827\/08.jpg"]},{"link":"\/marzyciele\/6462-Klaudia","name":"Klaudia\t\t\t                        \t\t\t\t\t\t\t\t\t\t(6 lat)  \t\t\t\t\t\t","wish":" \r\nPlac zabaw z trampoliną","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/4\/6462\/profil.jpg&w=165&h=138&zc=1&hash=e48bba6fb9f15a057d6b39c568e33119","description":"Klaudia od zawsze marzyła o własnym placu zabaw, na kt&oacute;rym mogłaby bawić się razem ze swoją siostrą bliźniaczką. Dzięki firmie Sizeer jej marzenie w końcu się spełniło! Uśmiech na jej twarzy był najlepszym dowodem na to, że była to rzecz, kt&oacute;rej bardzo pragnęła. Zaczęła się zabawa. Dziewczynki huśtały się, zjeżdżały na zjeżdżalni, ale największą atrakcją była zabawa w chowanego. Tata bliźniaczek umeblował mały drewniany domek, kt&oacute;ry był częścią placu zabaw. Klaudia chowała się pod stołem i zasłaniała krzesełkami, a jej mama i siostra nie umiały jej znaleźć, co sprawiało jej wielką frajdę. Kryj&oacute;wka była wspaniała! Dzięki spełnionemu marzeniu Klaudia mogła chociaż na chwilę, podczas pobytu w domu zapomnieć o chorobie. Całe dnie spędzała na świeżym powietrzu, ze swoją siostrą. Bardzo ucieszyło to jej rodzic&oacute;w, kt&oacute;rzy nie lubią jak dziewczynki siedzą w domu i się nudzą. Podczas pobytu w szpitalu Klaudia nie ma możliwości się z nią bawić, dlatego tak ważne było, aby montaż placu zabaw odbył się przed przyjazdem Klaudii do rodzinnego, ciepłego, jakże odmiennego od szpitalnej codzienności domu. Wszystko udało się na czas, za co dziękujemy sponsorowi- Sizeer, firmie montażowej oraz zaangażowanym wolontariuszom. R&oacute;wnież dziękujemy Tobie Klaudio, że mogliśmy spełnić tak piękne marzenie i zobaczyć uśmiech na Twej twarzy. Mamy nadzieję, że pomoże Ci to w walce z chorobą.","wishday":"\r\n2015-10-02","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13844\/klaudia1.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13844\/klaudia2.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13844\/klaudia3.jpg"]},{"link":"\/marzyciele\/5524-Mikolaj","name":"Mikołaj\t\t\t                        \t\t\t\t\t\t\t\t\t\t(13 lat)  \t\t\t\t\t\t","wish":" \r\nspotkanie z Leo Messim","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/5\/5524\/profilowe.jpg&w=165&h=138&zc=1&hash=131e134a3e8450fb7fd53a16a7def8e0","description":"Na ten dzień Mikołaj czekał p&oacute;łtora roku. 26 sierpnia w końcu następuje. Barcelona, Camp Nou, Leo Messi, Marc-Andr&eacute; ter Stegen, Gerard Pique, Marc Bartra, Ivan Rakitić, Sergio Busquets, Sergi Roberto, Luis Suarez, Neymar.&nbsp;Wszystko na wyciągnięcie ręki. Od rana kumulacja emocji &ndash; radość, motyle w brzuchu, ale też lekkie zdenerwowanie, bo tak to już jest, kiedy nagle to, o czym tak bardzo marzyłeś, nabiera realnych kształt&oacute;w.  \n\n&nbsp;Śniadaniu towarzyszą telewizyjne relacje z boiska, wszak dzień meczu to święto całej Barcelony. Balkony udekorowane bordowo-granatowymi i ż&oacute;łtymi flagami Bar&ccedil;y, poprzebierani kibice, og&oacute;lna radość i zbiorowe obstawianie wyniku meczu. Mikołaj bezdyskusyjnie celuje w zwycięstwo katalońskiej jedenastki, jednak uważa, że przeciwnik &ndash; choć o wiele słabszy &ndash; zasługuje choćby na honorową bramkę. Długo oczekiwane informacje o wyborze pierwszego składu cieszą &ndash; trener Luis Enrique Mart&iacute;nez Garc&iacute;a idealnie odczytuje oczekiwania naszego Marzyciela. Wszystkie znaki na ziemi i niebie wskazują, że będzie to udany dzień.  \n\n&nbsp;Droga do stadionu to zaledwie 20 min. spacerem. Magiczne 20 min., kt&oacute;re potęguje narastającą euforię. Co krok mijamy r&oacute;wnie podekscytowanych kibic&oacute;w. Śpiewy, trzepoczące flagi, promieniejące od uśmiechu twarze, usłyszane od przypadkowo spotkanych rodak&oacute;w &bdquo;Też idziecie na mecz?&rdquo;. Jasne, że tak, ale na nas czekają dwie wisienki na barcelońskim torcie.  \n\n&nbsp;Przy Camp Nou spotykamy Alberta z działającej przy FC Barcelona fundacji, kt&oacute;ra pomaga nam w spełnianiu marzeń. To on się dziś nami opiekuje. Wypowiedziane przez niego łamaną polszczyzną &bdquo;Dzień dobry. Jak się macie?&rdquo; od razu przełamuje lody. Mikołaj dostaje meczowy bilet &ndash; niby zwykły kawałek papieru, ale tak naprawdę przepustka do krainy szczęścia. Kilkadziesiąt metr&oacute;w dalej ukazuje się ona naszym oczom. Camp Nou &ndash; dwa magiczne słowa. Piękny, ogromny stadion, wypełniony niemal po brzegi kolorowo ubranymi ludźmi. Jesteśmy p&oacute;ł godziny przed czasem, więc to idealny moment na małą sesję. Mikołaj wędruje z mamą najbliżej jak się da, pod samo boisko, kt&oacute;re dla kibic&oacute;w stanowi wartość samą w sobie, bezcenną, rzecz jasna. Tym razem jest ona jeszcze wyższa niż zazwyczaj, wszak rozgrzewają się na nim ci, dla kt&oacute;rych przebyliśmy prawie trzy tysiące kilometr&oacute;w.  \n\n&nbsp;Kto ma flagi, podnosi je jak najwyżej i macha nimi z całych sił. Huk bębn&oacute;w i trąbek. Morze uniesionych w g&oacute;rę rąk. Zaczyna się odliczanie: diez, nueve, ocho, siete, seis, cinco, cuatro, tres, dos, uno!!! Są. Na murawę jeden po drugim wchodzą piłkarze. Wymarzona jedenastka. Jeszcze tylko hymn, pierwszy gwizdek i się zaczyna. Mikołaj cały w euforii. Podrywa się razem z mamą, kiedy tylko jest ku temu okazja. Niewykorzystane szanse, faule, kt&oacute;rych tego dnia jest naprawdę dużo. Bardzo przeżywa moment, kiedy w wyniku kopnięcia przez przeciwnika na murawę boiska upada jego ukochany Leo Messi. Chwila grozy &ndash; podniesie się czy nie? Udało się, wraca nawet na boisko, ale &ndash; niestety &ndash; za chwilę schodzi z niego na dobre, kontuzja okazuje się poważna. Nasz Marzyciel bardzo martwi się o zdrowie swojego idola. Sytuację osładzają bramki. Stadion szaleje, a wśr&oacute;d nich nasz Mikołaj &ndash; najważniejszy kibic tego dnia, kt&oacute;ry wiedzą na temat Bar&ccedil;y zawstydziłby niejednego fana Katalończyk&oacute;w. Końcowy gwizdem, uff, jest upragnione zwycięstwo.  \n\nPowoli kierujemy się do drugiego momentu kulminacyjnego dzisiejszego dnia, na spotkanie z piłkarzami. Nie mamy wątpliwości, jak bardzo Mikołaj jest szczęśliwy i podekscytowany. Jako pierwszy jego oczom ukazuje się Jordi Alba, potem kolejno Claudio Bravo, Ter Stegen, Jordi Masip, Sergio Busquets, Javier Mascherano, Luis Suarez, Marc Bartra, Sergi Roberto, Adriano, Neymar.&nbsp;Błysk fleszy jak na czerwonym dywanie. Pamiątkowe zdjęcia, autografy w notatniku i na koszulce. Piłkarze niemiłosiernie zmęczeni, ale bardzo sympatyczni. Luis Suares pyta, skąd jesteśmy i czy mecz się nam podobał. Jest w świetnym humorze, wszak przez chwila strzelił dwie bramki. Marc-Andr&eacute; ter Stegen obdarowuje naszego Marzyciela koszulką, po kt&oacute;rą specjalnie poszedł do samochodu. Wszystko dzieje się bardzo szybko, są duże emocje, jest radość i ten charakterystyczny błysk w oku, kiedy dzieje się coś, co wydawało się nierealne.  \n\n&nbsp;Godzinę p&oacute;źniej wszyscy piłkarze są w drodze do domu, my zaś w drodze do hotelu. Zanim w nią ruszamy, dziękujemy Albertowi za pomoc, wręczamy dylom i Mikołaj ostatni raz spogląda na Camp Nou, przekonany, że jeszcze tu powr&oacute;ci.&nbsp;","wishday":"\r\n2015-09-26","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13814\/DSC00257.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13814\/DSC00323.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13814\/DSC00327.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13814\/DSC00364.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13814\/DSC00313.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13814\/DSC00310.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/8\/13814\/IMG_0147.JPG"]},{"link":"\/marzyciele\/6443-Ola","name":"Ola\t\t\t                        \t\t\t\t\t\t\t\t\t\t(7 lat)  \t\t\t\t\t\t","wish":" \r\nPlac zabaw z huśtawką","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/4\/6443\/olaa.jpg&w=165&h=138&zc=1&hash=c4c5dd172b9ac85eb3f722736c9f0582","description":"Tego pięknego sierpniowego dnia pojechaliśmy spełnić marzenie Oli. Dziewczynka marzyła o placu zabaw. Przybyliśmy na um&oacute;wioną godzinę do Oli. Pod bramą powitała nas Mama Oli z dziewczyną. Obie były pięknie uśmiechnięte. Przeszliśmy od razu do ogrodu gdzie Pan Mariusz wraz małżonką Panią Marzeną pracowali przy budowie placu zabaw. Dzieci niecierpliwie biegały w około i czekały aż prace dobiegną końca. Usiedliśmy więc w altanie aby podziwiać pracę Pana Mariusza z żoną. Plac zabaw powoli nabierał kształtu, najpierw została zbudowana wieżyczka wraz z podestem do wspinaczki oraz schody prowadzące do niej. Powoli gł&oacute;wny element placu zabaw, czyli domek, a pod spodem domku piaskownica, zaczął nabierać kształtu. Ola to wspaniałe, uśmiechnięte dziecko, pełne energii. Cały czas w trakcie konstrukcji bawiła się z innymi dziećmi. Wszyscy bowiem czekaliśmy na finał. W między czasie Ola wraz mamą przyniosły w ramach podziękowania dla nas wszystkich, dla fundacji, własnoręcznie zrobioną kolorową s&oacute;l w słoiku. Wszystkie kolory tęczy zostały w nim zawarte. Ola wykonała ten prezent jeszcze w szpitalu. To był wspaniały gest ze strony Oli. Taki sam słoiczek dostał r&oacute;wnież Pan Mariusz z żoną w ramach podziękowania za zbudowanie placu zabaw. Budowa dobiegała końca, wieżyczka oraz domek zostały już zbudowane, postawiono r&oacute;wnież most linowy umożliwiający przejście od wieżyczki do domku oraz zawieszone zostały huśtawki. Końcowym elementem konstrukcji, przysłowiową wisienką na torcie była ślizgawka. Ola sama wybrała jej kolor, jak na dziewczynkę przystało wybrała mieszankę r&oacute;żu z domieszką fioletu. Dzieci były tak podekscytowane, że zaoferowały się, iż same przyniosą ślizgawkę z samochodu Pana Mariusza. Ola pobiegła szybko wraz z innymi dziećmi oraz Panią Marzeną po ślizgawkę. Tr&oacute;jka dzieci wniosła ślizgawkę do ogrodu, a Pan Mariusz czym prędzej zamontował ją. Plac zabaw był skończony. Ola wraz z kolegą wskoczyła na huśtawki. My wraz mamą Oli oraz Panem Mariuszem i Panią Marzeną usiedliśmy na chwilę w altanie. Mama Oli poczęstowała nas ciastem. Wszyscy byliśmy niezwykle szczęśliwi i zadowoleni z finalnego efektu. Ola zaniem&oacute;wiła. To było jej długo wyczekiwane marzenie. Cieszyła się z niego niezmiernie. Żal było opuszczać tak szczęśliwą w tym dniu rodzinę. Niestety musieliśmy opuścić Olę. Dzień zaczął dobiegać już końca. Mam nadzieje, że plac zabaw będzie służył latami. Nigdy nie przestawaj marzyć Olu.&nbsp;","wishday":"\r\n2015-08-10","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/6\/13613\/P8106310.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/6\/13613\/P8106308.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/6\/13613\/P8106311.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/6\/13613\/P8106312.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/6\/13613\/P8106315.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/6\/13613\/P8106313.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/6\/13613\/P8106320.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/6\/13613\/P8106327.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/6\/13613\/P8106316.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/6\/13613\/P8106326.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/6\/13613\/P8106325.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/6\/13613\/P8106324.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/6\/13613\/P8106334.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/6\/13613\/P8106328.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/6\/13613\/P8106336.JPG"]},{"link":"\/marzyciele\/6026-Jarek","name":"Jarek\t\t\t                        \t\t\t\t\t\t\t\t\t\t(17 lat)  \t\t\t\t\t\t","wish":" \r\nZielony rower górski","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/0\/6026\/_DSC0103.jpg&w=165&h=138&zc=1&hash=34ad096bbe0389327fd83d98663a3902","description":"W słoneczny i gorący sobotni dzień wybraliśmy się do Częstochowy, by spełnić marzenie Jarka. Podr&oacute;ż z Katowic minęła nam bardzo szybko. Na miejscu odebraliśmy zam&oacute;wiony rower i mogliśmy udać się do naszego Marzyciela. Traf chciał, iż po dotarciu na miejsce nie zastaliśmy Jarka w mieszkaniu, ale chwilę po nas pojawił się i on, więc mogliśmy przystąpić do otwarcia kartonu i złożenia roweru. Aby doprowadzić rower do stanu używalności potrzeba było jedynie zamocować siodełko, przednie koło oraz kierownicę, gdyż reszta element&oacute;w znajdowała się w odpowiednim miejscu. Po paru minutach rower był gotowy i Jarek po dostosowaniu wysokości siodełka do swoich upodobań m&oacute;gł przejechać pierwsze metry. M&oacute;gł, gdyby nie jeden, ale istotny szczeg&oacute;ł, a mianowicie przypadkowe odwrotne zamontowanie kierownicy. Na szczęście szybko to wyłapaliśmy i po prawidłowym umiejscowieniu kierownicy mogliśmy podziwiać pierwszy przejazd. Jarek był bardzo zadowolony i po podziękowaniu, w dobrych nastrojach każdy udał się w swoją stronę.\r\nJarku, dziękujemy Ci za te wspaniałe marzenie oraz możliwość jego zrealizowania. Liczymy, że rower będzie służył Tobie jak najdłużej. Nigdy nie przestawaj marzyć!\r\nDziękujemy sponsorowi tego marzenia &ndash; firmie Sizeer.","wishday":"\r\n2015-07-04","gallery":[]},{"link":"\/marzyciele\/6400-Kuba","name":"Kuba\t\t\t                        \t\t\t\t\t\t\t\t\t\t(14 lat)  \t\t\t\t\t\t","wish":" \r\nCzarny rower WAGANT 5.0 firmy Romet","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/4\/6400\/profilowe.jpg&w=165&h=138&zc=1&hash=2488353fd71495b633bfbd81b1ecffbb","description":"Najpiękniejsze chwile w Fundacji przeżywamy, kiedy na twarzach naszych Marzycieli pojawia się uśmiech, a w ich oczach dostrzegamy iskierki radości. Takiej też chwili doświadczyliśmy u Kuby, kt&oacute;ry kilka tygodni temu wymarzył sobie rower. &nbsp;I choć spodziewał się naszej wizyty (zobaczył na telefonie mamy, że kontaktowaliśmy się z nią w celu ustalenia szczeg&oacute;ł&oacute;w naszego przyjazdu), wydaje mi się że nie do końca był świadomy, że jego nowy rower będzie tak fantastyczny! Wyposażyliśmy rower w profesjonalne oświetlenie, pompkę, licznik kilometr&oacute;w i z tak przygotowanym udaliśmy się w drogę do naszego Marzyciela. Warto dodać, że udało nam się odwiedzić Kubę kilka dni przed jego 14-tymi urodzinami. Czy można sobie wyobrazić lepszy czas na spełnienie największego marzenia?  \n\nGdy tylko podjechaliśmy pod dom Kuby, od razu wyszedł do nas wraz z tatą i siostrą. Nie było mowy o udawaniu, że przyjechaliśmy jedynie z urodzinową wizytą - Kuba doskonale wiedział, że za chwilę zobaczy sw&oacute;j nowy jednoślad. W jednej chwili na jego twarzy pojawił się szeroki uśmiech i nim się spostrzegliśmy, nastolatek już testował rower. Dopiero po chwili zwr&oacute;cił uwagę na bukiety z balon&oacute;w oraz tort. Zostaliśmy zaproszeni do domu, gdzie w niezwykle ciepłej, rodzinnej atmosferze świętowaliśmy wielki dzień Kuby. Oczywiście nie obyło się bez obowiązkowego punktu każdej realizacji - wręczeniu Dyplomu Spełnionego Marzenia. Odbyło się w to w niezwykle uroczystej i podniosłej atmosferze, a z Sebastianem i Łukaszem stwierdziliśmy, że moment ten zawsze wywołuje ciarki i budzi takie same emocje wewnętrznej radości. Po raz kolejny okazało się, że warto marzyć!  \n\nDziękujemy firmie Sizeer za spełnienie tego pięknego marzenia. Dzięki Państwa wsparciu Kuba przekonał się, że tak popularne urodzinowe życzenia \"spełnienia marzeń\" nie są tylko pustymi słowami i jeśli się w nie uwierzy, mają szansę się ziścić w najmniej oczekiwanym momencie.&nbsp;","wishday":"\nMarzenia\r\n2015-04-28","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/2\/13285\/2.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/2\/13285\/4.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/2\/13285\/6.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/2\/13285\/7.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/2\/13285\/IMG_2858.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/2\/13285\/IMG_2862.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/2\/13285\/3.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/2\/13285\/8.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/2\/13285\/9.JPG"]},{"link":"\/marzyciele\/5438-Natalia","name":"Natalia\t\t\t                        \t\t\t\t\t\t\t\t\t\t(6 lat)  \t\t\t\t\t\t","wish":" \r\nplac zabaw","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/4\/5438\/DSC02036.JPG&w=165&h=138&zc=1&hash=7fcb18c7c8705484e7761d564b7caa6f","description":"W sobotni poranek mieliśmy przyjemność spełnić marzenie Natalki i ofiarować jej wymarzony plac zabaw. Jej radość dodała nam energii na cały dzień. Natalka czekała już na nas z mamą i siostrą i od razu pokazała nam plac zabaw, kt&oacute;ry został już u niej zmontowany kilka dni wcześniej. Na początku była bardzo nieśmiała i nie wiele chciała m&oacute;wić. Po pewnym czasie jednak zaczęła się z nami bawić i pokazała nam jak bardzo cieszy się, że wreszcie ma upragniony plac zabaw. Widać było, że marzenie to uskrzydliło ją. Zjeżdżała na ślizgawce, bujała na huśtawce i nie chciała opuścić upragnionego placu. Stwierdziła, że gdy będzie już ciepło, ma zamiar zamieszkać w drewnianym domku. W środku był on już zagospodarowany. Uśmiech Natalii nie kończył się. Mamy nadzieję, że Państwu się r&oacute;wnież udzieli jej radość - patrząc na jej piękny uśmiech. Każdy z nas ma marzenia, ale nie każdy o nich m&oacute;wi.  \n\nDziękujemy Natalko za to, że mogliśmy poznać Twoje, a tym bardziej, że przyczyniliśmy się do jego realizacji. Posiadasz tą piękną umiejętność snucia marzeń. Pomimo przeciwności losu, pragnęlibyśmy, abyś dalej marzyła i wierzyła, że jeśli się czegoś pragnie, to się to na pewno spełni.","wishday":"\r\n2015-03-28","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12920\/natalia4.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12920\/natalia6.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12920\/natalia3.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12920\/Natalia.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12920\/natalia5.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12920\/natalia2.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12920\/natalia7.jpg"]},{"link":"\/marzyciele\/6292-Paulina","name":"Paulina\t\t\t                        \t\t\t\t\t\t\t\t\t\t(15 lat)  \t\t\t\t\t\t","wish":" \r\nProfesjonalny kuferek z przyborami do makijażu","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/2\/6292\/kk.jpg&w=165&h=138&zc=1&hash=eb5e44fd5bd38e25eb832eb8b6dbc62b","description":"Spełnienie marzenia Pauliny o otrzymaniu profesjonalnego kuferka do makijażu wraz z przyborami odbyło się w Jej rodzinnym domu. Do Pauliny pojechaliśmy całą ekipą, ponieważ postanowiliśmy także zadbać o tzw. oprawę marzenia. No bo przecież same przybory do makijażu nie wystarczą, trzeba jeszcze wiedzieć jak z nich skorzystać. No i wypadałoby to jeszcze utrwalić na zdjęciach, bo nie wszystko uda się przecież od razu zapamiętać...  \n\nFundusze na zakup oraz skompletowanie kuferka otrzymaliśmy od firmy Sizeer, kt&oacute;ra była gł&oacute;wnym sponsorem marzenia Pauliny. Sam kuferek, ze znacznym rabatem, został zakupiony w firmie AURA S.C. Państwa Katarzyny i Krzysztofowa Maziewskich. W wyborze samych przybor&oacute;w i akcesori&oacute;w do makijażu pomogła nam Pani Sylwia Piątek, kt&oacute;ra jest Regionalną Makijażystką w firmie Perfumerie Douglas. Ponadto od Perfumerii Douglas otrzymaliśmy jeszcze dodatkowe akcesoria do kuferka, w tym 2 modne wśr&oacute;d nastolatek zapachy perfum. To dzięki ich hojności i zaangażowaniu udało nam się stanąć na wysokości zadania i sprawić, że uśmiech z ust Pauliny nie schodził przez cały nasz pobyt. A trzeba przyznać, że trochę ten pobyt trwał.  \n\nKiedy weszliśmy do domu dziewczynki, czekała już na Nas uśmiechnięta, gdyż wiedziała, że zaraz spełni się Jej marzenie. Wręczyliśmy Paulinie śliczny, r&oacute;żowy kuferek. Następnie Pani Sylwia pomogła rozpakować zawartość kuferka. No i się zaczęło, ponieważ wszystkie kobiety obecne na spotkaniu, czyli Paulina i Jej siostry, mama i koleżanka, no i oczywiście żeńska część ekipy FMM dostały prawdziwego zawrotu głowy. Naszym oczom ukazały się błyszczyki, pędzelki, podkłady, cienie, bazy, gąbeczki, perfumy, kremy, kredki do oczu, r&oacute;że, pudry, brązy, eyelinery, lakiery do paznokci.... oj, czego tam nie było! Wszystkim świeciły się oczy z zachwytu, zaś najbardziej naszej Marzycielce. Jedynie męska część ekipy &ndash; pan Bartosz Biront z Pracowni Fotograficznej Kadrujemy Uczucia &ndash; oraz tata Pauliny zachowali zdrowy rozsądek.  \n\nPo prezentacji zawartości kuferka oraz objaśnieniu, do czego poszczeg&oacute;lne rzeczy służą, Pani Sylwia zaproponowała Paulinie, że pokaże Jej jak wykonać profesjonalny, wieczorowy makijaż. Modelką zgodziła się zostać siostra dziewczynki. Dziękujemy w tym miejscu siostrze Pauliny, że tak cierpliwie i dzielnie zniosła malowanie.  \n\nPani Sylwia krok po kroku tłumaczyła i pokazywała Paulinie etapy wykonania makijażu. Oczywiście nasza Marzycielka musiała potem sama powt&oacute;rzyć te czynności, żeby jak najwięcej skorzystać z tej lekcji. Bardzo Jej się to podobało. Nie ukrywamy, że reszcie żeńskiej publiczności także. Mogłyśmy dzięki temu także same, co nieco się podszkolić w sztuce robienia makijażu. Całość spotkania została uwieczniona na fotografiach wykonanych prze Pana Bartosza. Okazało się także, że Pan Bartosz zna idola Pauliny &ndash; rapera Bezczela. Zaoferował się, ze postara się zdobyć dla Pauliny Jego najnowszą płytę. Wywołało to jeszcze szerszy uśmiech na ustach dziewczynki. Zresztą należy podkreślić, że szeroki uśmiech nie schodził z ust dziewczynki przez cały, kilkugodzinny pobyt.  \n\nDziękujemy firmie Sizeer, Perfumerii Douglas, Pani Sylwii Piątek z Perfumerii Douglas, Panu Bartoszowi Birontowi z Pracowni Fotograficznej Kadrujemy Uczucia oraz Państwu Katarzynie i Krzysztofowi Maziewskim z Firmy AURA S.C. za przeznaczone fundusze na spełnienie marzenia oraz pomoc i zaangażowanie w przygotowanie tak pięknej oprawy marzenia. Jesteśmy pewni, że marzenie Pauliny zostało zrealizowane nie w stu, ale w tysiącu procentach!!!","wishday":"\r\n2015-03-22","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5724.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5730.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5728.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5735.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5740.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5738.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5741.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5753.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5744.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5754.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5755.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5772.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5773.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5776.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5781.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13038\/IMG_5783.JPG"]},{"link":"\/marzyciele\/5929-Norbert","name":"Norbert\t\t\t                        \t\t\t\t\t\t\t\t\t\t(17 lat)  \t\t\t\t\t\t","wish":" \r\nplaystation 4","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/9\/5929\/Norbert2.jpg&w=165&h=138&zc=1&hash=f9ce262bcd7cc9b023a760fecf369bf1","description":"relacja wkr&oacute;tce","wishday":"\r\n2015-03-22","gallery":[]},{"link":"\/marzyciele\/5516-Karol","name":"Karol\t\t\t                        \t\t\t\t\t\t\t\t\t\t(18 lat)  \t\t\t\t\t\t","wish":" \r\nRower zjazdowy","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/5\/5516\/P1300302.JPG&w=165&h=138&zc=1&hash=37078039d5213fe99dbff2ac6e8e84f9","description":"Dwudziestego drugiego marca, wraz z wiosną, zawitałyśmy z Moniką do Chełma. Miałyśmy arcyważne zadanie &ndash;spełnić marzenie Karola. Chwilę po przybyciu na miejsce zabraliśmy się za wsp&oacute;lne rozpakowywanie wielkiego pudła. Zgodnie z oczekiwaniami Karol znalazł w środku rower zjazdowy. Trzeba było tylko to cudo złożyć, czego udało nam się dokonać wsp&oacute;lnymi siłami. Gdy mogliśmy już podziwiać pojazd w pełnej krasie, oficjalnie wręczyłyśmy dyplom naszemu Marzycielowi. Nie omieszkałyśmy r&oacute;wnież uwiecznić tego momentu;) Teraz pozostaje nam już tylko życzyć Karolowi zdrowia i szybkiej wiosny, żeby jak najszybciej m&oacute;gł cieszyć się z prezentu;)\r\n Dziękujemy serdecznie firmie Sizeer, kt&oacute;ra jest sponsorem uśmiechu na twarzy Karola;)  \n\nRelacja: Paulina M.","wishday":"\r\n2015-03-22","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12999\/P1080071.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12999\/P1080069.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12999\/P1080073.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12999\/P1080068.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12999\/P1080066.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12999\/P1080070.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12999\/P1080079.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12999\/P1080081.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12999\/P1080078.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12999\/P1080082.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12999\/P1080080.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12999\/P1080066.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12999\/P1080073.JPG"]},{"link":"\/marzyciele\/6271-Marta","name":"Marta\t\t\t                        \t\t\t\t\t\t\t\t\t\t(7 lat)  \t\t\t\t\t\t","wish":" \r\nFioletowy rower z napisem Marta","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/2\/6271\/kk.jpg&w=165&h=138&zc=1&hash=7592f48624573d7511703d6e0c5d06ec","description":"Do Marty przybyliśmy z dużym kartonem. Gdy weszliśmy od razu było widać poruszenie i fascynacje, co może znajdować się w środku pudełka. Po przywitaniu się, od razu ochoczo zabraliśmy się za rozpakowanie kartonu. I po chwili ujrzeliśmy to cacko. Piękny fioletowo-biały rower dla naszej Marzycielki. Wystarczyło tylko skręcić kilkanaście śrubek i gotowe. Marta cieszyła się i skakała po pokoju.  \n\nNajpierw kierownica, siodełko, pedały, koła, koszyk, światełka. Marta w międzyczasie z zadowoleniem przymierzała sw&oacute;j kask rowerowy. A Jej brat Olek ostro nam pomagał w składaniu roweru. Do dyspozycji mieliśmy dużo r&oacute;żnych typ&oacute;w narzędzi. I udało się!  \n\nPiękny, nowy i błyszczący rower stał w salonie i dumnie się prezentował. Marta ochoczo wskoczyła na niego i zrobiła jazdę pr&oacute;bną. Rower jest świetnie dopasowany do Niej i Marta do niego. Razem tworzą świetny duet.  \n\nNastępnie mieliśmy sesję zdjęciową z nowym nabytkiem naszej Marzycielki. Widać było szczęście i radość na twarzy Marty. Jej marzenie faktycznie się spełniło! Marta r&oacute;wnież była zachwycona dodatkami do gł&oacute;wnego marzenia, czyli białym koszykiem, do kt&oacute;rego od razu powędrowały zabawki i maskotki. Dziewczynka nie będzie podr&oacute;żować sama. A Jej kask pięknie wsp&oacute;łgra z całością i co najważniejsze rośnie razem z Martą.  \n\nNa koniec naszego spotkania wręczyliśmy Marcie dyplom spełnionego marzenia i uświadomiliśmy Ją, że od teraz jest to Jej rower! Bardzo się ucieszyła. I przytuliła nas w ramach podziękowania na koniec.  \n\nSkładamy serdeczne podziękowania w imieniu swoim, Marty oraz Jej rodziny za pomoc i wsp&oacute;łpracę firmie Sizeer, kt&oacute;ra jest fundatorem gł&oacute;wnego marzenia. A za przepiękne dodatki do roweru osobie prywatnej, kt&oacute;rą nazwaliśmy Dobrą Duszą. Jeszcze raz dziękujemy, że potrafią Państwo docenić siłę marzeń! Dzięki Państwa pomocy i zaangażowaniu mogliśmy spełnić marzenie Marty. Dziękujemy!  \n\n&nbsp;  \n\n&nbsp;","wishday":"\r\n2015-03-21","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13041\/20150321_113046.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13041\/20150321_114215.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13041\/20150321_114235.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13041\/20150321_114336.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13041\/20150321_115027.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13041\/20150321_121401.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13041\/20150321_121433.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13041\/20150321_121840.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13041\/20150321_122134.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13041\/20150321_122816.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13041\/20150321_123003.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13041\/20150321_122435.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13041\/20150321_123326.jpg"]},{"link":"\/marzyciele\/6225-Julia","name":"Julia\t\t\t                        \t\t\t\t\t\t\t\t\t\t(5 lat)  \t\t\t\t\t\t","wish":" \r\nTablet","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/2\/6225\/IMG_8466.JPG&w=165&h=138&zc=1&hash=adad56d246aa9f3e8913eb4f61adbb05","description":"W sobotnie popołudnie wraz z Julią i Michałem pojechaliśmy do Rypina spełnić marzenie 4 letniej Julki. Gdy dotarliśmy na miejsce, zostaliśmy bardzo ciepło przywitani przez całą rodzinę. Marzycielka na początku była trochę nieśmiała, jednak kiedy zobaczyła, że mamy dla niej prezent, bardzo się ożywiła. Julka niczym zawodowiec włączyła sw&oacute;j wymarzony tablet i zaczęła poznawać jego funkcje. Największą frajdę sprawiło dziewczynce robienie zdjęć, rysowanie oraz liczenie. Gdy odkryliśmy, że urządzenie ma także funkcje dzwonienia i odbierania połączeń z twarzy nie tylko Julii, ale też jej rodzic&oacute;w, nie znikał uśmiech. Po rozmowie z rodzicami i zabawie z Julką (oczywiście nie rozstając się z tabletem) musieliśmy się pożegnać.  \n\nMyślę, że Julka zapamięta to spotkanie na długo i na pewno dzięki spełnionemu marzeniu będzie jeszcze bardziej pozytywną i szczęśliwą dziewczynką.","wishday":"\r\n2015-03-21","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13037\/IMG_20150321_125341.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13037\/IMG_20150321_125412.jpg"]},{"link":"\/marzyciele\/5987-Julita","name":"Julita\t\t\t                        \t\t\t\t\t\t\t\t\t\t(10 lat)  \t\t\t\t\t\t","wish":" \r\nAparat fotograficzny (Nikon D7100 z obiektywem 18-105mm)","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/9\/5987\/1.jpg&w=165&h=138&zc=1&hash=e8cfb995541433f7690d157ba3848a92","description":"Radosne oczy Julitki czekały na nas w szpitalnej sali o nazwie Polska! Śmialiśmy się, że za daleko dziewczynki nie wysłali ; -) ale tak naprawdę trafili w sedno &ndash; Julita kocha naszą piękną Polskę i uwielbia jej robić zdjęcia. Na telefonie ma mn&oacute;stwo zdjęć, kt&oacute;re zrobiła przed chorobą starym aparatem i telefonem. Piękne krajobrazy, pies kt&oacute;ry wiernie pozował, uśmiechnięta mama. Chwile zaklęte w zdjęcia, zatrzymane radości.  \n\n&nbsp;  \n\nNa spotkanie wybrałam się z Maciejem &ndash; naszym oddziałowym fotografem, kt&oacute;ry pomagał nam już wielokrotnie w podobnych realizacjach. Świetlica VI oddziału Szpitala na ul. Spornej zamieniła się w salę wykładową! Maciek cierpliwie tłumaczył naszej Marzycielce zalety nowego aparatu i spos&oacute;b jego obsługi. Julitka z pomocą mamy wykonała nawet pierwsze zdjęcia!  \n\n&nbsp;  \n\nJulitko! Życzymy Ci przepięknych marzeń! Niech przywołują uśmiech na Twej buzi. Niech dają siłę ! Mamy nadzieję, że jak najprędzej będziesz mogła korzystać z aparatu samodzielnie. Czekamy na nowe zdjęcia Niebieskich Źr&oacute;deł!","wishday":"\r\n2015-03-14","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13020\/3.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13020\/1.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13020\/2.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13020\/4.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13020\/5.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/3\/0\/13020\/6.jpg"]},{"link":"\/marzyciele\/6227-Maciej","name":"Maciej\t\t\t                        \t\t\t\t\t\t\t\t\t\t(14 lat)  \t\t\t\t\t\t","wish":" \r\nPS4 z grą GTA V","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/2\/6227\/WP_20141220_008.jpg&w=165&h=138&zc=1&hash=abd679e87422b43ad5976b6fb8f5672e","description":"W wiosenną, słoneczną sobotę wybraliśmy się wraz z Marysią, Przemkiem i Michałem, aby spełnić marzenie czternastoletniego Macieja. Chłopak zażyczył sobie Play Station 4 wraz z grą komputerową GTA 5. Po długiej drodze dotarliśmy do Brzeźna. Powitała nas niesamowicie sympatyczna mama Maćka oraz uroczy młodszy kuzyn. Chłopak był zaskoczony naszą wizytą, ponieważ mama do końca trzymała nasz przyjazd w tajemnicy, żeby zrobić jeszcze większą niespodziankę dziecku. Z niedowierzaniem i skromnym uśmiechem odpakował sporą paczkę i od razu zabrał się do montowania sprzętu do telewizora. Maciek z pewnością ma smykałkę do obsługi urządzeń technicznych. Przyznaję, że gdybym to ja miała się za to zabrać, potrwałoby to na pewno cały dzień. On jednak uwinął się nie dłużej niż w godzinę. Kiedy on ciężko pracował, my skorzystaliśmy ze słodkiego poczęstunku i ciepłej herbatki. Kierowca nawet dostał domowe drożdż&oacute;wki jako prowiant na drogę. Naszą przemiłą wizytę zakończyliśmy oglądając jak Maciek po raz pierwszy w pełni używa swojego nowego umilacza czasu. Chłopiec zapowiedział, że od teraz PS4 zastąpi mu komputer na długi czas. Bardzo nam podziękował za spełnione marzenie, a my mogliśmy dalej ruszać w trasę.","wishday":"\r\n2015-03-07","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12955\/image1.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12955\/image3.JPG"]},{"link":"\/marzyciele\/6300-Wojtek","name":"Wojtek\t\t\t                        \t\t\t\t\t\t\t\t\t\t(15 lat)  \t\t\t\t\t\t","wish":" \r\nTelefon Sony Xperia Z2","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/3\/6300\/wojtek.jpg&w=165&h=138&zc=1&hash=c2ff60c51d0a986b31984fbf42b4fda8","description":"No i stało się to, na co czekaliśmy od pierwszego spotkania z naszym marzycielem Wojtkiem &ndash; czyli nastał dzień, kiedy mogliśmy go odwiedzić i wręczyć wymarzonego smartfona. Wojtek zrobił na nas ogromne wrażenie &ndash; mało kto potrafi okazać w tak wyrazisty i piękny spos&oacute;b radość. Widać było w jego oczach, że smartfon ten był rzeczą, kt&oacute;rą tak bardzo chciał dostać. Od razu wypr&oacute;bowaliśmy sprzęt i wszystko działało jak powinno.  \n\nMamy nadzieję, że telefon ten będzie służył naszemu marzycielowi przez najbliższy czas. Dziękujemy Wojtku, że mogliśmy podarować Ci ten uśmiech i radość. Nigdy nie przestawaj marzyć.  \n\nZ całego serca dziękujemy firmie Sizeer, że po raz kolejny pokazała jak nieobce jej są marzenia chorych dzieci!","wishday":"\r\n2015-03-06","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12938\/SAM_0001.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12938\/SAM_0007.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12938\/SAM_0010.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12938\/SAM_0009.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12938\/SAM_0013.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12938\/SAM_0005.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12938\/SAM_0015.JPG"]},{"link":"\/marzyciele\/5642-Kamil","name":"Kamil\t\t\t                        \t\t\t\t\t\t\t\t\t\t(19 lat)  \t\t\t\t\t\t","wish":" \r\nlaptop","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/6\/5642\/Kamil.jpg&w=165&h=138&zc=1&hash=6498d43fa1599f8197706854e96c2b2a","description":"3 marca był wyjątkowym dniem! Tego dnia udaliśmy się do Elbląga, by spełnić kolejne, pasjonujące marzenie &ndash; tym razem Kamila o laptopie. Kiedy tylko weszliśmy do mieszkania Kamila, chłopak już na nas czekał, więc bez niepotrzebnego czekania, wręczyłam Marzycielowi laptopa. Nie byle jakiego, bo przecież wymarzonego! Od razu&nbsp; przystąpiliśmy do wsp&oacute;lnego otwierania pudełka i oglądania jego zawartości. I tym sposobem, Kamil wyciągnął laptopa, uruchomił go, zainstalował aktualizacje i już! Marzenie spełnione! A radość nas wszystkich nie do oprawienia w żadne ramy. Ciężko znaleźć słowa, kt&oacute;re opisują masę uczuć, jakie pojawiają się podczas spełnienia marzenia chorego dziecka. Magia marzeń. Magia naszej fundacji.  \n\nDrogi Kamilu! Mamy nadzieję, że laptop będzie Ci służył baaaardzo długo. Nigdy nie przestawaj marzyć. Dla marzeń się żyje. Marzeniami się żyje, a one &ndash; jak sam doświadczyłeś - naprawdę się spełniają.  \n\nZ całego serca po raz kolejny dziękujemy Sizeer za pomoc i realizację marzenia. Dziękujemy nie tylko za wyczarowanie uśmiechu na twarzy Kamila, ale za wszystkie uśmiechy wyczarowane przez Państwa na twarzach naszych Marzycieli. Dzięki Państwu dzięki mogą spokojnie marzyć i &hellip; spełniać swoje marzenia! Dziękujemy! :-)","wishday":"\r\n2015-03-03","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12908\/P3033769.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12908\/P3033773.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12908\/P3033776.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12908\/P3033774.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/9\/12908\/P3033779.JPG"]},{"link":"\/marzyciele\/5703-Eliza","name":"Eliza\t\t\t                        \t\t\t\t\t\t\t\t\t\t(19 lat)  \t\t\t\t\t\t","wish":" \r\nLaptop Apple MacBook Air","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/7\/5703\/SAM_2938.JPG&w=165&h=138&zc=1&hash=9d51f93cdf84311c3180ca0fe1f7f2b2","description":"Jest pochmurne, styczniowe przedpołudnie. Um&oacute;wione z Elizą, naszą Marzycielką, na godz. 11: 00, przyszłyśmy punktualnie pod drzwi&nbsp; bloku, w kt&oacute;rym mieszka, i z radością zadzwoniłyśmy na domofon. Po minucie oczekiwania, czy ktoś się odezwie, nieco niepewne, zadzwoniłyśmy raz jeszcze. Odezwał się głos młodej dziewczyny, pytający: \"kto tam\"?&nbsp; Uff .... na szczęście. Potwierdziłyśmy, że przyszłyśmy \"w gości&rdquo;, &nbsp; po czym weszłyśmy na czwarte piętro, kierując się do mieszkania Marzycielki.  \n\nPo miłym, ciepłym przywitaniu, przeszłyśmy do pokoju, gdzie oczekiwał na nas mały poczęstunek i kawa przygotowana przez Przyjaciela Elizy. Spotkanie zaczęłyśmy rozmową z Elizą, między innymi o Jej maturze i planach dalszej edukacji. Jako, że temat&oacute;w nam nie brakowało, troszkę przedłużałyśmy naszą rozmowę, trzymając Marzycielkę w dużym napięciu i niepewności.  \n\nSpełnienie marzenia rozpoczęłyśmy od wręczenia najmniejszego, niepozornego pudełeczka. Po zdjęciu opakowania i otwarciu okazało się, że pudełeczko zawiera piękną, ekskluzywną, bezprzewodową myszkę z nadrukiem jabłka. Dozując emocje, wręczyłyśmy następne pudełko, nieco większe od poprzedniego, r&oacute;wnież zapakowane w ozdobny papier, by zawartość okazała się niespodzianką. Po dotyku i wyczuciu, że to \"coś miękkiego\", Eliza się domyśliła, co tam jest zawarte. Po rozpakowaniu wyjęła stylową torbę na laptop, w ślicznym wiśniowym, błyszczącym kolorze. Po chwili zachwytu nad torbą, przeszłyśmy do sedna, i wręczyłyśmy, ostatnie, tym razem większych rozmiar&oacute;w pudełko. Eliza otwierała je w dużym skupieniu, domyślając się co jest w środku. Po chwili, światło dzienne ujrzał cienki laptop Apple MacBook Air w kolorze srebrnym, z podświetlanym logo Apple. Po włączeniu, komputer szybko się załadował, nie powodując żadnych problem&oacute;w. Nieco więcej czasu zajęło dostosowanie myszki, ale tu się przydała pomoc Przyjaciela Marzycielki. Na twarzy Elizy malowała się wielka radość z otrzymanego prezentu.  \n\nNa koniec wręczyłyśmy Dyplom Spełnionego Marzenia i zabrałyśmy się do wyjścia, gdyż Eliza miała niecałą godzinkę do rozpoczęcia zajęć w szkole.  \n\nElizko Kochana, jesteśmy dumne i szczęśliwe, że mogłyśmy spełnić Twoje marzenie i być obecne przy wręczaniu pragnienia. Życzymy Ci przede wszystkim dużo zdrowia, sukces&oacute;w w dalszej nauce i spełnienia wszystkich następnych Twoich marzeń.  \n\nSiła marzeń jest wielka. To właśnie spełnione marzenia sprawiają, że Marzyciele mogą być w pełni szczęśliwi. Dzięki Firmie Sizeer dziś Eliza stała się szczęściarą, otrzymała sw&oacute;j upragniony Laptop Apple i uwierzyła w sens marzeń, bo marzenia się spełniają. Dziękujemy!!!&nbsp;","wishday":"\r\n2015-01-28","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12770\/SAM_3623.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12770\/SAM_3626.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12770\/SAM_3627.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12770\/SAM_3629.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12770\/SAM_3630.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12770\/SAM_3631.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12770\/SAM_3634.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12770\/SAM_3636.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12770\/SAM_3638.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12770\/SAM_3640.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12770\/SAM_3642.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12770\/SAM_3643.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12770\/SAM_3644.JPG"]},{"link":"\/marzyciele\/6044-Lukasz","name":"Łukasz\t\t\t                        \t\t\t\t\t\t\t\t\t\t(18 lat)  \t\t\t\t\t\t","wish":" \r\nLaptop","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/0\/6044\/SDC17377.JPG&w=165&h=138&zc=1&hash=d930b5575c330ddfe9b5f21787ec97a2","description":"W poniedziałkowe popołudnie wybraliśmy się w zimowe, malownicze tereny Odrzykonia, aby spełnić długo wyczekiwane marzenie Łukasza, jakim był wymarzony laptop Lenovo, kt&oacute;ry dzięki swoim parametrom i&nbsp;wieloma&nbsp;aplikacjami będzie pomocny naszemu Marzycielowi w nauce i niezastąpiony podczas grania w gry komputerowe, kt&oacute;rymi Łukasz bardzo się interesuje. Dzięki sprawnej konspiracji z mamą Marzyciela, Łukasz nic nie wiedział o naszym przyjeździe i był szczerze zaskoczony tą wizytą.  \n\nW konspiracji uczestniczyli r&oacute;wnież pracownicy pizzerii Planeta, kt&oacute;rzy pomogli nam przygotować miejsce spotkania, tworząc miłą atmosferę oraz niepowtarzalny uroczysty nastr&oacute;j, dzięki czemu spotkanie przebiegło w przyjemnej atmosferze, kt&oacute;ra pozwoliła nam jeszcze bliżej poznać marzyciela oraz jego zainteresowania i pasje rodzinne. Dzięki możliwości dostępu do Internetu nasz marzyciel niemalże od razu przystąpił do testowania i wgrywania aplikacji a uśmiech przy tym nie schodził z Jego twarzy.  \n\n&nbsp;  \n\nDziękujemy sponsorowi, kt&oacute;rym jest firma Sizeer, bo to dzięki niemu udało się spełnić marzenie Łukasza na 2 tygodnie przed jego 18 urodzinami, sprawiając Mu tym niezwykły i niezapomniany prezent urodzinowy.  \n\n&nbsp;  \n\nPrzyłączając się do urodzinowych życzeń, życzymy Ci drogi Łukaszu WSZYSTKIEGO NAJLEPSZEGO W TYM DOROSŁYM ŻYCIU!  \n\n&nbsp;  \n\nRelacja: Agnieszka Markowska","wishday":"e\r\nMarzenia\r\n2014-12-08","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12767\/SDC17361.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12767\/SDC17364.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12767\/SDC17366.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12767\/SDC17377.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12767\/SDC17379.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12767\/SDC17386.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12767\/SDC17387.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12767\/SDC17389.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/7\/12767\/SDC17390.JPG"]},{"link":"\/marzyciele\/6081-Monika","name":"Monika\t\t\t                        \t\t\t\t\t\t\t\t\t\t(14 lat)  \t\t\t\t\t\t","wish":" \r\nLustrzanka cyfrowa z obiektywem i statywem","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/0\/6081\/balonik.jpg&w=165&h=138&zc=1&hash=51dc193e06d9a3258f8366204e08513a","description":"Pewnego zimowego dnia wraz z Agnieszką i Martą wyruszyłyśmy w podr&oacute;ż do domu naszej Marzycielki Moniki, kt&oacute;rej pragnieniem było dostanie lustrzanki cyfrowej z obiektywem i statywem. Na miejscu zostałyśmy ciepło powitane przez babcię dziewczyny. Zaprosiła nas do pokoju, gdzie na wstępie przywitałyśmy się z obecnymi domownikami i wręczyłyśmy Marzycielce tort czekoladowy oraz zapakowane podarunki. Przy stole ugoszczono nas słodkościami, kawą i muffinkami przygotowanymi przez Monikę. Podczas otwierania prezent&oacute;w towarzyszyło niemało uśmiechu i rozradowanych okrzyk&oacute;w, wszak kolorowe opakowania były wypełnione marzeniami. Model otrzymanej lustrzanki z obiektywem okazał się najbardziej pożądanym, a dodatki w postaci statywu, karty pamięci, paska i pokrowca do lustrzanki wzmocniły radość właścicielki. W trakcie przyjemnych rozm&oacute;w i miłej atmosfery testowaliśmy nowe przedmioty wraz z pomocą młodszego brata i taty. Rozkręcanie statywu i przymocowanie paska do lustrzanki początkowo sprawiało kilka trudności, jednak ostatecznie udało nam się uporać ze sprzętem. Niezapomniane chwile uwieczniliśmy pamiątkowymi zdjęciami i mamy nadzieję, że dzięki spełnionemu marzeniu wkr&oacute;tce Monika będzie mogła uchwycić r&oacute;wnie wspaniałe momenty.\r\n\r\nSzczeg&oacute;lne podziękowania należą się sponsorowi &ndash; firmie Sizeer, dzięki kt&oacute;rej mogliśmy zrealizować zakup wymarzonej lustrzanki z obiektywem i statywem oraz uczestniczyć w uszczęśliwiającym Monikę wydarzeniu.","wishday":"\r\n2015-01-06","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/6\/12695\/DSC07259.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/6\/12695\/DSC07262.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/6\/12695\/DSC07268.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/6\/12695\/DSC07273.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/6\/12695\/DSC07270.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/6\/12695\/DSC07279.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/6\/12695\/DSC07276.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/6\/12695\/DSCN1623.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/6\/12695\/DSCN1624.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/6\/12695\/DSCN1627.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/6\/12695\/DSCN1629.JPG"]},{"link":"\/marzyciele\/6190-Magdalena","name":"Magdalena\t\t\t                        \t\t\t\t\t\t\t\t\t\t(8 lat)  \t\t\t\t\t\t","wish":" \r\nXbox wraz z kinectem oraz grą","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/6\/1\/6190\/balonik5a.jpg&w=165&h=138&zc=1&hash=37971e10bf96608b04f1dc487d56310e","description":"I nadszedł ten piękny dzień! Dziś spełniło się marzenie Madzi! Nasza Marzycielka niczego się nie spodziewała, dlatego duże pudełko, kt&oacute;re ujrzała po wejściu do pokoju, wywołało ogromne zaskoczenie. Na twarzy dziewczynki pojawił się przepiękny uśmiech, a serdeczny uścisk najpełniej wyraził Jej wielką radość. My r&oacute;wnież byłyśmy bardzo szczęśliwe!\r\nOkazało się, że prezent był dokładnie taki, jaki wymarzyła sobie Madzia. Po jego rozpakowaniu rodzina szybko przystąpiła do uruchamiania sprzętu, a na nas czekała pyszna kolacja, podczas kt&oacute;rej Magda wręczyła nam prezent &ndash; własnoręcznie udekorowany piernik w kształcie serca. \r\nPo poczęstunku nabrałyśmy sił i mogłyśmy rozpocząć zabawę z Marzycielką. Dziewczynka była taka szczęśliwa! Kręgle, bieg przez płotki czy skok w dal nie sprawiały Jej żadnych trudności. Wszyscy świetnie się bawiliśmy. Moglibyśmy nawet grać tak całą noc. Niestety, nadszedł czas pożegnania, kt&oacute;re wbrew pozorom wcale nie należało do smutnych, gdyż każdy miał promienny uśmiech na twarzy. Zostałyśmy odprowadzone aż na sam przystanek, skąd szczęśliwe wr&oacute;ciłyśmy do Opola. \r\nSpotkanie z Madzią i Jej wspaniałą rodziną było dla nas źr&oacute;dłem niezapomnianych przeżyć. W naszych sercach na zawsze pozostanie uczucie ciepła oraz serdeczności, kt&oacute;re wypełniają dom naszej Marzycielki.","wishday":"\r\n2014-12-18","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/6\/12605\/FMM-MagdaJurowicz(1).JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/6\/12605\/FMM-MagdaJurowicz(4).JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/6\/12605\/FMM-MagdaJurowicz(2).JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/6\/12605\/FMM-MagdaJurowicz(5).JPG"]},{"link":"\/marzyciele\/5398-Oliwia","name":"Oliwia\t\t\t                        \t\t\t\t\t\t\t\t\t\t(17 lat)  \t\t\t\t\t\t","wish":" \r\nAparat fotograficzny - lustrzanka","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/3\/5398\/81382&w=165&h=138&zc=1&hash=64ae8e0d29f990bb1405fc133be26f1d","description":"W niedzielę, 9 listopada wraz z wolontariuszkami Darią Lewińską i Marysią Malinowską, udałyśmy się do marzycielki Oliwii. Miało to miejsce wieczorem, więc troszkę się zgubiłyśmy. Jednak na szczęście, dzięki pomocy naszej marzycielki, trafiłyśmy do miejsca docelowego. Gdy spotkałyśmy się z Oliwią, nie dało się nie zauważyć podekscytowania w oczach dziewczyny. Widać było, że nie może doczekać się spełnienia swojego marzenia. Nastolatka wymarzyła sobie aparat, a dokładniej lustrzankę. Dziewczyna od razu po otrzymaniu swojego prezentu rozpakowała go i wsp&oacute;lnymi siłami złożyłyśmy wszystkie części. Po dokładnym obejrzeniu aparatu opowiedziała nam, dlaczego właśnie on był jej marzeniem. Dowiedziałyśmy się, że od teraz będzie mogła rozwijać swoje zainteresowanie fotografią, robić artystyczne zdjęcia, jak i takie na pamiątkę. A gdy zapytałyśmy o pierwszą modelkę, wypadło na jej malutką siostrę Jag&oacute;dkę, kt&oacute;ra z początku była wstydliwa, ale potem powoli oswoiła się z obiektywem. Na tej wizycie miałyśmy okazję r&oacute;wnież pogłaskać i wziąć na ręce niedawno narodzone świnki morskie, kt&oacute;rych Oliwia miała aż trzy. Zostałyśmy ugoszczone tak miło, że ciężko było nam opuścić dom dziewczyny. Porozmawiałyśmy jeszcze z marzycielką i jej mamą, wypiłyśmy wodę i z przykrością stwierdziłyśmy, że już czas na nas. Oliwia odprowadziła nas na przystanek, szczęśliwa, że jej marzenie w końcu się spełniło.","wishday":"\r\n2014-11-09","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12469\/IMG_8373.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12469\/IMG_8372.JPG"]},{"link":"\/marzyciele\/5470-Mikolaj","name":"Mikołaj\t\t\t                        \t\t\t\t\t\t\t\t\t\t(17 lat)  \t\t\t\t\t\t","wish":" \r\nLustrzanka - Nikon D7000","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/4\/5470\/IMG_4315.JPG&w=165&h=138&zc=1&hash=148f107bf9c9ecdc49dc8b6be1eb2585","description":"Dnia 2.11.2014 udało nam się wybrać do Mikołaja, aby spełnienić Jego marzenie. Był to aparat fotograficzny, lustrzanka, razem z akcesoriami.  \n\nDotarliśmy na miejsce bez żadnych niespodzianek. Zaraz po wyjściu z windy spotkaliśmy Mamę marzyciela, kt&oacute;ra zaprowadziła nas do Jego pokoju. Ucieszył się na nasz widok, gdyż od razu wiedział w jakim celu tam przyjechaliśmy.  \n\nMikołaj to bardzo spokojny i dojrzały nastolatek. Uśmiech nie schodził z Jego twarzy choć na chwilę. Nie ma co się dziwić, marzenie wreszcie zostaje spełnione. Mama r&oacute;wnież szczęśliwa opowiadała nam o ich wsp&oacute;lnych zmaganiach, przez kt&oacute;re muszą przechodzić.  \n\nZ wielkim entuzjazmem Mikołaj otwierał paczkę, na kt&oacute;rą tak długo czekał. W zestawie akcesori&oacute;w, kabli i pomniejszych dodatk&oacute;w wszyscy razem nie mogliśmy sie wyznać. Z montażem obiektywu oraz pierwszymi ustawieniami Mikołaj poradził sobie z nieprzerwanym uśmiechem. Dostąpiliśmy zaszczytu bycia pierwszymi obiektami, kt&oacute;re zostały sfotografowane nowym sprzętem. Niedługo po tym zrobiliśmy sobie wsp&oacute;lne zdjęcia i jeszcze po kr&oacute;tkiej rozmowie opuściliśmy Mikołaja oraz Jego mamę.","wishday":"\r\n2014-11-02","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12474\/DSC06269.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12474\/DSC06270.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12474\/DSC06279.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12474\/DSC06286.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12474\/DSC06290.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12474\/DSC06292.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12474\/DSC06296.JPG"]},{"link":"\/marzyciele\/5740-Maciek","name":"Maciek\t\t\t                        \t\t\t\t\t\t\t\t\t\t(13 lat)  \t\t\t\t\t\t","wish":" \r\nKonsola Play Station 4","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/7\/5740\/WP_20140426_002.jpg&w=165&h=138&zc=1&hash=b5e0b6bc00fe3d8ff7237c9b1fdcac0e","description":"Pominę opis naszej podr&oacute;ży, choć uwierzcie, że szkoda&hellip; Mielibyście niezły ubaw:)Tak więc zaczynam od momentu wejścia do domu Macieja:).Przywitał nas sam marzyciel. Nieświadomy, ale, jako że to bardzo inteligentny chłopak, coś tam pewnie przeczuwał. Rodzinka czekała na nas w komplecie. Czw&oacute;rka przemiłych dzieci i rodzice. Fajna, kochająca się rodzinka&hellip; Super. Prezent przekazany, dyplom też i &hellip; marzyciel od razu zabrał się do pracy. Do podłączania, grania, czyli rozpracowywania sprzętu.  \n\nW tym czasie reszta dzieciak&oacute;w obdarowała nas modnymi w kręgach szkolnych gumeczkach (wiecie, że można z nich wyczarować cuda?). Dostałam też piękny rysunek Św. Mikołaja:).  \n\nSpotkanie takich miłych os&oacute;b, fajnej rodzinki to dodatkowy bonus w naszej fundacyjnej pracy :).","wishday":"\r\n2014-11-15","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12426\/IMG_3455_resize.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12426\/IMG_3459_resize.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12426\/IMG_3461_resize.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12426\/IMG_3462_resize.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12426\/IMG_3464_resize.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12426\/IMG_3468_resize.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12426\/IMG_3470_resize.JPG"]},{"link":"\/marzyciele\/5374-Mateusz","name":"Mateusz\t\t\t                        \t\t\t\t\t\t\t\t\t\t(18 lat)  \t\t\t\t\t\t","wish":" \r\nLaptop","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/3\/5374\/80988&w=165&h=138&zc=1&hash=7ba318f3ad972b67a32aefa5a0c8b383","description":"Na niedzielne przedpołudnie otrzymałam wyjątkowe zadanie &ndash; spełnienie kolejnego dziecięcego marzenia. Choć w tym przypadku słowo dziecięcego powinnam raczej zastąpić słowem młodzieńczego, bo Mateusz ma już przecież prawie dorosły facet :). Wpasowałam się w wyjątkowy moment życia Marzyciela &ndash; pomiędzy Jego urodzinami. Tak, tak dobrze Państwo przeczytali &ndash; urodzinami. 9. Listopada Mateusz obchodził swoje &bdquo;normalne&rdquo; urodziny, a 1. Grudnia będzie obchodził pierwszą rocznicę przeszczepu, czyli w pewnym sensie Jego ponowne narodziny. Po telefonicznym um&oacute;wieniu się z Mamą zawitałam do Mateusza z ogromną torbą, w kt&oacute;rym znajdował się wymarzony sprzęt Marzyciela, wraz z plecakiem. Chłopak naprawdę niesamowicie się ucieszył, że od dziś ma sw&oacute;j własny komputer, a nie będzie już musiał pożyczać od znajomych. Wypakowany z kartonu laptop robi naprawdę duże wrażenie :) Plecak do kompletu był wspaniałym uwieńczeniem marzenia.  \n\nChłopak w tej chwili jest w czasie remisji choroby i powoli wraca do normalnego życia nastolatka, na kt&oacute;re po ciężkiej walce z chorobą z całą pewnością sobie zasłużył.  \n\nZ całego serca dziękujemy sponsorowi marzenia:  \n\n- Firmie Sizeer,  \n\ndzięki kt&oacute;rej Mateusz może cieszyć się wspaniałym laptopem, kt&oacute;ry z pewnością pomoże mu w nauce, a teraz zacznie się dla Niego gorący okres przygotowań do matury.  \n\nTobie Mateuszu życzymy przede wszystkim zdrowia i szczęścia na każdy dzień życia:)!","wishday":"\r\n2014-09-26","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12450\/WP_20141116_002.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12450\/WP_20141116_007.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/2\/4\/12450\/WP_20141116_005.jpg"]},{"link":"\/marzyciele\/5614-Darek","name":"Darek\t\t\t                        \t\t\t\t\t\t\t\t\t\t(15 lat)  \t\t\t\t\t\t","wish":" \r\nlaptop  z głośnikami i subwooferem","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/6\/5614\/DSCN2080.JPG&w=165&h=138&zc=1&hash=4ed3312a5d4233b7d8d661aec8fa9a12","description":"Na spotkanie z Darkiem udaliśmy się w deszczowe, czwartkowe popołudnie. Chłopak przywitał nas w świetnej formie. Był uśmiechnięty i wypoczęty po spędzonych z rodziną wakacjach na Mazurach. R&oacute;wnie ciepło i przyjaźnie przywitała nas mama Darka i jego młodszy brat. Byliśmy mocno oczekiwanymi gośćmi. Przestąpiliśmy więc do oficjalnej części zaraz po wejściu do domu, aby nie trzymać chłopca w niepewności. Wiedzieliśmy, że stary laptop już bardzo słabo działał, więc dla Darka nowy sprzęt to możliwość kontaktu ze światem i podtrzymywanie znajomości czy przyjaźni przez Internet. Przeczytaliśmy Darkowi Dyplom Spełnionego Marzenia i wręczyliśmy laptopa i głośniki. Prezenty były zapakowane w kolorowy papier, a Darek ze stoickim spokojem rozpakowywał prezent. Robił to z precyzją i ostrożnością, aby nie podrzeć papieru. Chłopak przez swoje doświadczenie z chorobą nauczył się ogromnej pokory i cierpliwości. Gdy prezent był rozpakowany każdy głośnik, kabel i laptop były oglądane i wyjmowane z pudełek po kolei. Następnie sprawdziliśmy czy wszystko działa i zapytaliśmy Darka czy podoba mu się, czy jest tak jak sobie wymarzył. Nasz Marzyciel był bardzo szczęśliwy i faktycznie taki sprzęt był spełnieniem jego marzeń. Dodatkowo Darek dostał r&oacute;wnież bezprzewodową myszkę i pada do gier. Najlepszą zabawą było sprawdzenie głośnik&oacute;w. Posłuchaliśmy muzyki i poradziliśmy mamie aby przygotowywała się już na dom&oacute;wki jakie Darek będzie urządzać dla znajomych.\r\nDziękujemy Ci Darku za tak wspaniałe marzenie! Życzymy Ci dużo zdrowia!\r\nDziękujemy bardzo firmie Sizeer, za sponsorowanie marzenia Darka ! Państwa pomoc jest nieoceniona !","wishday":"\r\n2014-08-07","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11987\/3.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11987\/1.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11987\/8.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11987\/6.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11987\/5.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11987\/7.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11987\/9.jpg"]},{"link":"\/marzyciele\/5497-Daria","name":"Daria\t\t\t                        \t\t\t\t\t\t\t\t\t\t(12 lat)  \t\t\t\t\t\t","wish":" \r\nWycieczka do Disneylandu","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/4\/5497\/IMG_3651.JPG&w=165&h=138&zc=1&hash=a9a4ef3dc972ac4ca3f93160e1fa6669","description":"W niedzielę, 6 lipca na lotnisku poznałam niesamowitą nastolatkę i jej mamę. Daria jest Marzycielką z Lublina, ale mieliśmy przyjemność spełnić jej największe marzenie- wyjazd do Dinsneylandu! Nastolatka ani trochę nie była skrępowana i była bardzo otwarta, nie bała się lecieć samolotem bo jak sama powiedziała, wiele takich podr&oacute;ży ma już za sobą. Za to dzielnie wspierała wolontariuszkę, dla kt&oacute;rej lot był dużym przeżyciem;)  \n\nPierwszego dnia, po zostawieniu bagaży w hotelu, pojechaliśmy zwiedzić Paryż! Podczas wycieczki szybko się okazało, że Daria jest bardzo utalentowaną dziewczynką. Lubi jeździć konno i naprawdę świetnie jej to wychodzi, poza tym cudownie śpiewa, gra na instrumentach a nawet maluje! Rzadko spotyka się tak zdolną i pewną siebie 12latkę.  \n\nJuż drugiego dnia spełniło się marzenie Darii. Z samego rana pojechaliśmy do bajkowej krainy Disneylandu. Wszystkie byłyśmy pod ogromnym wrażeniem. Daria była zachwycona, od razu wzięliśmy mapę, żeby niczego nie przegapić. Zwiedziliśmy prawie każdą atrakcję! Jako pierwszą wybrałyśmy rakietę, kt&oacute;ra miała nas zanieść w kosmos;) Jednak atrakcja okazała się dość przerażająca. Dziewczynce najbardziej podobało się u Piotrusia Pana oraz w domu strach&oacute;w. Jak na prawdziwą kobietę przystało, nastolatce wielką radość sprawiły też zakupy. Okazało się, że Daria uwielbia dziki zach&oacute;d! W kowbojskim sklepie kupiła sobie czerwone ponczo, w kt&oacute;rym wyglądała świetnie oraz śliczną torebkę. Cały dzień spędziliśmy w Disneylandzie, do hotelu wr&oacute;ciliśmy dopiero po godzinie 22.  \n\nNastępnego dnia zwiedziliśmy Paryż, ale i tak ciągle wspominaliśmy bajkowy dzień spędzony w Disneylandzie. Udało nam się jeszcze zobaczyć wszystko co Daria chciała. Wieżę Eiffla- zar&oacute;wno w dzień jak i w nocy, zwiedziliśmy Luwr, spacerowaliśmy po Polach Elizejskich i wiele innych.  \n\nW każdej restauracji Daria zwracała uwagę kelner&oacute;w, kt&oacute;rzy ciągle z nią rozmawiali i uczyli francuskiego! Nikt nie przeszedł obojętnie obok tak wygadanej i zabawnej dziewczynki;) a Daria szybko uczyła się nowych francuskich sł&oacute;wek!  \n\nTo była cudowna wycieczka. W samolocie Daria wspomniała wszystko i żałowała, że tak szybko to minęło. Stwierdziła też, że jeszcze wr&oacute;ci do Paryża. W planach jest wyjazd na spektakl z końmi, kt&oacute;ry odbywa się w Disneylandzie.  \n\nBardzo się cieszymy, że mogliśmy poznać Darię oraz spełnić jej marzenie! To niesamowite uczucie widzieć jak spełniają się marzenia, tyle radości i szczęścia. Bardzo dziękujemy za pomoc naszemu sponsorowi- firmie Sizeer, bez kt&oacute;rej ten wyjazd by się nie odbył. Dziękujemy także za pomoc ze strony Biura Podr&oacute;ży Itaka oraz Pani Magdalenie, bez kt&oacute;rej rad na pewno byśmy się zgubili.  \n\nDziękujemy!","wishday":"\r\n2014-07-06","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0051.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0050.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0057.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0053.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0054.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0059.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0068.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0067.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0071.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0077.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0072.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0073.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0081.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0082.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0084.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0091.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0094.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0096.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0121.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0126.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0127.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0131.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0132.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0137.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0133.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0140.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0144.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0146.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0147.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0150.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0156.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0163.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0167.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0178.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0180.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0190.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0194.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0192.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0196.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/9\/11907\/_DSC0203.JPG"]},{"link":"\/marzyciele\/5335-Kasandra","name":"Kasandra\t\t\t                        \t\t\t\t\t\t\t\t\t\t(15 lat)  \t\t\t\t\t\t","wish":" \r\nszalone zakupy","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/3\/5335\/80398&w=165&h=138&zc=1&hash=570b265737d3d095e25d8ca935d92de2","description":"Niedziela 6 lipca, wreszcie spełniło się moje marzenie, dzięki Fundacji Mam Marzenie a przede wszystkim dzięki Sponsorowi.\r\nSzalone zakupy w galerii w Krakowie , siedem godzin wybierania, przymierzania. Zmęczona ale bardzo szczęśliwa wykorzystałam ten dzień i tą szansę maksymalnie. Poczułam się jak przed choroba gdy z koleżankami buszowałam po sklepach . \r\nDziękuję za ten dzień sponsorowi, firmie Sizeer , kt&oacute;ry dzięki swej hojności pozwolił mi spełnić moje marzenie. Dziękuję pani Kasi, kt&oacute;ra dzielnie towarzyszyła mi podczas zakup&oacute;w. Wolontariusze , wspaniali ludzie, kt&oacute;rzy dają chorym tyle serca i dobra. Dziękuję pani Kasiu nigdy o pani nie zapomnę.","wishday":"\r\n2014-07-06","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/8\/11823\/WP_20140706_002.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/8\/11823\/WP_20140706_003.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/8\/11823\/WP_20140706_004.jpg"]},{"link":"\/marzyciele\/5681-Mateusz","name":"Mateusz\t\t\t                        \t\t\t\t\t\t\t\t\t\t(17 lat)  \t\t\t\t\t\t","wish":" \r\nLaptop Apple MacBook Air 13’","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/6\/5681\/Mateusz_apel.jpg&w=165&h=138&zc=1&hash=a08cdc110a787c83304b674ede46b107","description":"Paulo Coelho pisał: &rdquo;To możliwość spełnienia marzeń sprawia, że życie jest tak fascynujące!&rdquo;. Ten dzień był niezwykle fascynujący, to prawda! Był doskonałym rozpoczęciem już prawie wakacyjnego sezonu. Bardzo chciałyśmy zrobić Mateuszowi niespodziankę, tak, aby miał element zaskoczenia. Wiadomo, że przy starszych Marzycielach, takie pragnienia są utrudnione &ndash; Oni już wiedzą co się święci. Tutaj nieocenioną pomocą stała się pani Asia &ndash; mama Mateusza. Ciężko było nie wygadać nic synowi, ale dała Pani radę &ndash; brawo!  \n\nOt&oacute;ż, Mateusz obiecał nam na pierwszym spotkaniu, że jeśli uda nam się spełnić Jego marzenie, On spełni nasze i przeniesie nas na kr&oacute;lewski dw&oacute;r. Stwierdziłyśmy, że to jest idealny pretekst do spotkania, bez m&oacute;wienia, że przyjeżdżamy, aby spełnić Jego marzenie. I tak też się stało. Przyszłyśmy do Mateusza bez prezent&oacute;w, bez balon&oacute;w fundacyjnych. Ot tak, na niedzielną kawę.  \n\nSerce zmiękło nam jednak już po tym, jak zobaczyłyśmy na stole upieczone przez Mateusza ciasto. Pod pretekstem, że zostawiłam telefon w samochodzie, szybko wymknęłam się po właściwy prezent. I kiedy wr&oacute;ciłam skradając się po cichu po schodach, kazałam Mateuszowi zamknąć oczy&hellip; dziewczyny założyły mu piękną koronę i w tym kr&oacute;lewskim świecie wręczyłyśmy Mu wymarzonego MacBooka. Mateusz aż chwycił się za głowę a pierwsze słowa, jakie wypowiedział brzmiały mniej więcej tak: &rdquo;ooooooooooooo Klaudia! Ależ mnie zaskoczyłaś&rdquo;. Faktycznie, czułyśmy wszystkie, że była to dla Mateusza niewyobrażalna niespodzianka. Nie spodziewał się, że właśnie dzisiaj może spełnić się Jego największe marzenie.&nbsp; Oczy błyszczały mu już z daleka, momentalnie rozpakował prezent i nie m&oacute;gł uwierzyć &ndash; trzymał MacBooka w swoich rękach. Takie chwile są bezcenne!  \n\nPrzeogromna radość dziecka, a w tym wypadku już młodzieńca, jest najlepszym prezentem i podziękowaniem, jaki możemy otrzymać.&nbsp; Mateusz tak się cieszył, że zapomniał o całym świecie. Wgrywał programy, sprawdzał możliwości i co chwile głośno się zachwycał. Z całą pewnością możemy stwierdzić, że było to Jego wyczekiwane marzenie a szczęście, jakie sprawił ten MacBook było ogromne. Rozm&oacute;w, śmiechu i wsp&oacute;lnych zdjęć nie było końca. Nasza znajomość z Mateuszem i Jego rodzicami, od początku była bardzo pozytywna i przepełniona uśmiechem.  \n\nKiedy nasz Marzyciel tak zajmował się laptopem, okazało się, że przygotował pierwszy projekt &ndash; podziękowanie dla Fundacji oraz dla Sponsora, kt&oacute;rym była firma Sizeer. To dzięki otwartym, wrażliwym sercom ludzi pracujących w zespole firmy Sizeer, mogliśmy spełnić marzenie Mateusza. Sportowa dusza chłopaka okazała się być bliska firmie Sizeer. Bardzo dziękujemy za pomoc w spełnieniu kolejnego marzenia!  \n\nMateuszu, Tobie kolejny raz dziękujemy za niewyobrażalnie wielką pozytywną energię! Za cudowny uśmiech, radość bez końca&hellip; dziękujemy, że wierzyłeś w marzenia! Jesteś cudownym chłopakiem, pełnym pasji i ambicji! Pamiętaj, idź zawsze do przodu z podniesioną głową, nigdy się nie poddawaj i nigdy nie przestawaj marzyć! Niech Tw&oacute;j nowy MacBook zaprowadzi Cię na wysoką ścieżkę przygody z obr&oacute;bką zdjęć i tworzeniem wspaniałych film&oacute;w, kt&oacute;re będą źr&oacute;dłem niesamowitych wspomnień! I wracaj do nas myślami, ilekroć weźmiesz do ręki nowego laptopa.","wishday":"\r\n2014-06-22","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11759\/IMG_2519.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11759\/IMG_2528.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11759\/IMG_2521.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11759\/IMG_2542.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11759\/IMG_2544.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11759\/IMG_2617.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11759\/IMG_2549.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11759\/IMG_2562.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11759\/mati1.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11759\/fmm1.jpg"]},{"link":"\/marzyciele\/5544-Aleksandra","name":"Aleksandra\t\t\t                        \t\t\t\t\t\t\t\t\t\t(5 lat)  \t\t\t\t\t\t","wish":" \r\nCzerwony dmuchany zamek","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/5\/5544\/DSC_0530.JPG&w=165&h=138&zc=1&hash=44bca48c8119df02471eade83bdd8d5e","description":"Każdy dzień jest dobry na spełnianie marzeń, więc w myśl tej zasady w niedzielę udałyśmy się razem z Kasią i Agnieszką do Garbowa. Naszym celem było spełnienie marzenia Oli, kt&oacute;ra marzyła o dmuchanym zamku. Jadąc do nasze małej marzycielki miałyśmy nadzieję, że pogoda nie popsuje nam plan&oacute;w. Po dotarciu na miejsce i zjedzeniu pysznego obiadu przygotowanego przez mamę Oli udałyśmy się przed dom żeby rozstawić zamek. Niestety pogoda pokrzyżowała nam plany i jak tylko wyszliśmy z domu zaczęło strasznie padać. Nie mogłyśmy się jednak poddać, więc cierpliwie oczekiwałyśmy na poprawę pogody. Po niemal godzinie oczekiwania pogoda poprawiła się i mogłyśmy przystąpić do rozkładania zamku, kt&oacute;ry był gotowy do zabawy już po kilku minutach. Nasza Ola od razu przystąpiła do przetestowania zamku, kt&oacute;ry \"wyr&oacute;sł\" przed jej domem, a na jej twarzy pojawił się uśmiech. Niestety dalszą zabawę po raz kolejny przerwał nam deszcz, ale mamy nadzieję że Ola będzie skakała i bawiła się w swoim zamku jeszcze przez długie lata.  \n\nRelacja Monika T.&nbsp;","wishday":"\r\n2014-06-22","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11771\/Ola10.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11771\/Ola3.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11771\/Ola6.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11771\/Ola5.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11771\/Ola8.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11771\/Ola9.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/7\/11771\/Ola1.jpg"]},{"link":"\/marzyciele\/5130-Szymon","name":"Szymon\t\t\t                        \t\t\t\t\t\t\t\t\t\t(19 lat)  \t\t\t\t\t\t","wish":" \r\nRower Merida Crossway 300D","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/1\/5130\/76864&w=165&h=138&zc=1&hash=7ad85af8164bfb98d2a70d7229067357","description":"W sobotnie popołudnie wybraliśmy się do nieznanej nam wcześniej miejscowości-Kolonia by spełnić marzenie Szymona. Jak się okazało nie było tam łatwo dotrzeć i nawet nawigacja nie uchroniła nas przed pomyleniem trasy. Jednak nie ma tego złego, co by na dobre nie wyszło, dzięki temu mogliśmy dłużej zwiedzać okolicę, w kt&oacute;rej mieszka nasz Marzyciel- a naprawdę było co podziwiać. Gdy po podr&oacute;ży pełnej przyg&oacute;d dotarliśmy na miejsce, na schodach przywitał nas uśmiechnięty Szymon z mamą. Ponieważ pogoda się popsuła i zaczął padać deszcz, szybko schowaliśmy się do domu, by złożyć prezent dla naszego marzyciela- rower Merida Crossway 300D. Już po kilku minutach sprzęt był gotowy i mogliśmy przekazać go w ręce Szymona, kt&oacute;ry powiedział, że właśnie o takim rowerze marzył i już nie może się doczekać, kiedy go wypr&oacute;buje (ze względu na warunki pogodowe, nie było to możliwe od razu). Po odczytaniu dyplomu spędziliśmy bardzo miło czas na rozmowie z Szymonem i jego mamą, po czym musieliśmy wracać do Gdańska.  \n\nSzymonie, wierzymy, że rower będzie Ci długo służył, a korzystanie z niego przyniesie wiele radości i szczęścia.  \n\nPragniemy także podziękować Pracownikom Firmy Sizeer za pomoc w spełnieniu marzenia  \n\ntego wspaniałego chłopaka.","wishday":"\r\n2014-05-24","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/6\/11644\/P5240004.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/6\/11644\/P5240005.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/6\/11644\/P5240007.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/6\/11644\/P5240013.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/6\/11644\/P5240015.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/6\/11644\/P5240014.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/6\/11644\/P5240020.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/6\/11644\/P5240008.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/6\/11644\/P5240021.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/6\/11644\/P5240017.JPG"]},{"link":"\/marzyciele\/5522-Adrian","name":"Adrian\t\t\t                        \t\t\t\t\t\t\t\t\t\t(6 lat)  \t\t\t\t\t\t","wish":" \r\nWejść na mecz Realu Madryt u boku Christiano Ronaldo","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/5\/5522\/portret.jpg&w=165&h=138&zc=1&hash=9619c51567da66f510e6d3fbecf4edea","description":"Pewnego marcowego dnia rozpoczęła się nasza przygoda. Madryt przywitał nas chłodnym wiatrem i dość niską temperaturą, jednak to nie ostudziło naszej radości. Zaraz po przyjeździe do hotelu, udaliśmy się na spacer. Wieczorową porą podziwialiśmy stadion, kt&oacute;ry na wszystkich zrobił niesamowite wrażenie. Przy stadionie pojawiły się pierwsze wozy transmisyjne.  \n\nW sobotę od rana padał deszcz. Całą grupą udaliśmy się na śniadanie, a potem męska część poszła zwiedzać stadion. Muzeum zrobiło ogromne wrażenie, są w nim wszystkie zdobyte puchary, można poczytać o historii klubu, spektakularnych bramkach, obejrzeć stroje klubowe. Zwiedzili r&oacute;wnież salę konferencyjną, byli na boisku. Na samym końcu udali się na zakupy do fun Shop'u. Chłopcy najchętniej kupiliby wszystkie pamiątki z logo ukochanego klubu.  \n\nPrzed meczem poszliśmy na kolację. To był ostatni punkt planu przed meczem. Po kolacji wr&oacute;ciliśmy do hotelu aby ubrać się w klubowe koszulki, szaliki i popędziliśmy na mecz. Adrian miał polską flagę, kt&oacute;rą zabrał na stadion. Na samym początku emocji dostarczyła nam bramka Ronaldo. Potem padły kolejne cztery. Drużyna Kr&oacute;lewskich zafundowała niezapomniane wrażenia, nawet deszcz nikomu nie przeszkadzał. W świetnych humorach i pełni wrażeń wr&oacute;ciliśmy do hotelu.  \n\nW niedzielę pogoda się rozpogodziła, co znacznie ułatwiło zwiedzanie. Zobaczyliśmy gł&oacute;wne zabytki Madrytu, kupiliśmy pamiątki i robiliśmy dużo zdjęć. Madryt urzekł nas swoim klimatem, architekturą i słońcem, kt&oacute;re towarzyszyło nam w niedzielę.  \n\nPowoli dobiegał piłkarski weekend w Madrycie, w poniedziałek wszyscy wr&oacute;ciliśmy do domu.  \n\n&nbsp;  \n\nSerdecznie dziękujemy firmie Sizeer, kt&oacute;ra była sponsorem tego wyjazdu.  \n\n&nbsp;  \n\nDziękujemy r&oacute;wnież Ani i Andrzejowi za ich pomoc i dobre serce.&nbsp;","wishday":"\r\n2014-03-31","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11419\/100_9930.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11419\/IMG_0129.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11419\/101_0030.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11419\/IMG_0106.JPG"]},{"link":"\/marzyciele\/5317-Kacper","name":"Kacper\t\t\t                        \t\t\t\t\t\t\t\t\t\t(12 lat)  \t\t\t\t\t\t","wish":" \r\nSpotkać się z Cristiano Ronaldo i Gareth Bale","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/3\/5317\/80065&w=165&h=138&zc=1&hash=ee4cd2e945e6de22bf0e7b7062d8c4f9","description":"Pewnego marcowego dnia rozpoczęła się nasza przygoda. Madryt przywitał nas chłodnym wiatrem i dość niską temperaturą, jednak to nie ostudziło naszej radości. Zaraz po przyjeździe do hotelu, udaliśmy się na spacer. Wieczorową porą podziwialiśmy stadion, kt&oacute;ry na wszystkich zrobił niesamowite wrażenie. Przy stadionie pojawiły się pierwsze wozy transmisyjne.  \n\nW sobotę od rana padał deszcz. Całą grupą udaliśmy się na śniadanie, a potem męska część poszła zwiedzać stadion. Muzeum zrobiło ogromne wrażenie, są w nim wszystkie zdobyte puchary, można poczytać o historii klubu, spektakularnych bramkach, obejrzeć stroje klubowe. Zwiedzili r&oacute;wnież salę konferencyjną, byli na boisku. Na samym końcu udali się na zakupy do fun Shop'u. Chłopcy najchętniej kupiliby wszystkie pamiątki z logo ukochanego klubu.  \n\nPrzed meczem poszliśmy na kolację. To był ostatni punkt planu przed meczem. Po kolacji wr&oacute;ciliśmy do hotelu aby ubrać się w klubowe koszulki, szaliki i popędziliśmy na mecz. Adrian miał polską flagę, kt&oacute;rą zabrał na stadion. Na samym początku emocji dostarczyła nam bramka Ronaldo. Potem padły kolejne cztery. Drużyna Kr&oacute;lewskich zafundowała niezapomniane wrażenia, nawet deszcz nikomu nie przeszkadzał. W świetnych humorach i pełni wrażeń wr&oacute;ciliśmy do hotelu.  \n\nW niedzielę pogoda się rozpogodziła, co znacznie ułatwiło zwiedzanie. Zobaczyliśmy gł&oacute;wne zabytki Madrytu, kupiliśmy pamiątki i robiliśmy dużo zdjęć. Madryt urzekł nas swoim klimatem, architekturą i słońcem, kt&oacute;re towarzyszyło nam w niedzielę.  \n\nPowoli dobiegał piłkarski weekend w Madrycie, w poniedziałek wszyscy wr&oacute;ciliśmy do domu.  \n\n&nbsp;  \n\nSerdecznie dziękujemy firmie Sizeer, kt&oacute;ra była sponsorem tego wyjazdu.  \n\n&nbsp;  \n\nDziękujemy r&oacute;wnież Ani i Andrzejowi za ich pomoc i dobre serce.&nbsp;","wishday":"\r\n2014-03-31","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/100_9851.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/100_9891.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/100_9856.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/100_9895.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/100_9896.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/100_9934.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/100_9983.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/100_9942.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/101_0047.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/101_0030.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/101_0060.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/101_0061.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/101_0094.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/101_0141.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/101_0071.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/IMG_0174.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11420\/IMG_0309.JPG"]},{"link":"\/marzyciele\/4383-Mariusz","name":"Mariusz\t\t\t                        \t\t\t\t\t\t\t\t\t\t(19 lat)  \t\t\t\t\t\t","wish":" \r\nMecz Realu Madryt na stadionie Santiago Bernabéu","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/4\/3\/4383\/64333&w=165&h=138&zc=1&hash=6e8f740aa930c81f1c2d89b2d1a33640","description":"Pewnego marcowego dnia rozpoczęła się nasza przygoda. Madryt przywitał nas chłodnym wiatrem i dość niską temperaturą, jednak to nie ostudziło naszej radości. Zaraz po przyjeździe do hotelu, udaliśmy się na spacer. Wieczorową porą podziwialiśmy stadion, kt&oacute;ry na wszystkich zrobił niesamowite wrażenie. Przy stadionie pojawiły się pierwsze wozy transmisyjne.  \n\nW sobotę od rana padał deszcz. Całą grupą udaliśmy się na śniadanie, a potem męska część poszła zwiedzać stadion. Muzeum zrobiło ogromne wrażenie, są w nim wszystkie zdobyte puchary, można poczytać o historii klubu, spektakularnych bramkach, obejrzeć stroje klubowe. Zwiedzili r&oacute;wnież salę konferencyjną, byli na boisku. Na samym końcu udali się na zakupy do fun Shop'u. Chłopcy najchętniej kupiliby wszystkie pamiątki z logo ukochanego klubu.  \n\nPrzed meczem poszliśmy na kolację. To był ostatni punkt planu przed meczem. Po kolacji wr&oacute;ciliśmy do hotelu aby ubrać się w klubowe koszulki, szaliki i popędziliśmy na mecz. Adrian miał polską flagę, kt&oacute;rą zabrał na stadion. Na samym początku emocji dostarczyła nam bramka Ronaldo. Potem padły kolejne cztery. Drużyna Kr&oacute;lewskich zafundowała niezapomniane wrażenia, nawet deszcz nikomu nie przeszkadzał. W świetnych humorach i pełni wrażeń wr&oacute;ciliśmy do hotelu.  \n\nW niedzielę pogoda się rozpogodziła, co znacznie ułatwiło zwiedzanie. Zobaczyliśmy gł&oacute;wne zabytki Madrytu, kupiliśmy pamiątki i robiliśmy dużo zdjęć. Madryt urzekł nas swoim klimatem, architekturą i słońcem, kt&oacute;re towarzyszyło nam w niedzielę.  \n\nPowoli dobiegał piłkarski weekend w Madrycie, w poniedziałek wszyscy wr&oacute;ciliśmy do domu.  \n\n&nbsp;  \n\nSerdecznie dziękujemy firmie Sizeer, kt&oacute;ra była sponsorem tego wyjazdu.  \n\n&nbsp;  \n\nDziękujemy r&oacute;wnież Ani i Andrzejowi za ich pomoc i dobre serce.&nbsp;","wishday":"\r\n2014-03-31","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11407\/100_9930.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11407\/IMG_0129.JPG"]},{"link":"\/marzyciele\/5378-Adrian","name":"Adrian\t\t\t                        \t\t\t\t\t\t\t\t\t\t(17 lat)  \t\t\t\t\t\t","wish":" \r\nSpotkanie z Christiano Ronaldo","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/3\/5378\/81139&w=165&h=138&zc=1&hash=58efd9c3cff3dc6ba1a7fafd479e600a","description":"Pewnego marcowego dnia rozpoczęła się nasza przygoda. Madryt przywitał nas chłodnym wiatrem i dość niską temperaturą, jednak to nie ostudziło naszej radości. Zaraz po przyjeździe do hotelu, udaliśmy się na spacer. Wieczorową porą podziwialiśmy stadion, kt&oacute;ry na wszystkich zrobił niesamowite wrażenie. Przy stadionie pojawiły się pierwsze wozy transmisyjne.  \n\nW sobotę od rana padał deszcz. Całą grupą udaliśmy się na śniadanie, a potem męska część poszła zwiedzać stadion. Muzeum zrobiło ogromne wrażenie, są w nim wszystkie zdobyte puchary, można poczytać o historii klubu, spektakularnych bramkach, obejrzeć stroje klubowe. Zwiedzili r&oacute;wnież salę konferencyjną, byli na boisku. Na samym końcu udali się na zakupy do fun Shop'u. Chłopcy najchętniej kupiliby wszystkie pamiątki z logo ukochanego klubu.  \n\nPrzed meczem poszliśmy na kolację. To był ostatni punkt planu przed meczem. Po kolacji wr&oacute;ciliśmy do hotelu aby ubrać się w klubowe koszulki, szaliki i popędziliśmy na mecz. Adrian miał polską flagę, kt&oacute;rą zabrał na stadion. Na samym początku emocji dostarczyła nam bramka Ronaldo. Potem padły kolejne cztery. Drużyna Kr&oacute;lewskich zafundowała niezapomniane wrażenia, nawet deszcz nikomu nie przeszkadzał. W świetnych humorach i pełni wrażeń wr&oacute;ciliśmy do hotelu.  \n\nW niedzielę pogoda się rozpogodziła, co znacznie ułatwiło zwiedzanie. Zobaczyliśmy gł&oacute;wne zabytki Madrytu, kupiliśmy pamiątki i robiliśmy dużo zdjęć. Madryt urzekł nas swoim klimatem, architekturą i słońcem, kt&oacute;re towarzyszyło nam w niedzielę.  \n\nPowoli dobiegał piłkarski weekend w Madrycie, w poniedziałek wszyscy wr&oacute;ciliśmy do domu.  \n\n&nbsp;  \n\nSerdecznie dziękujemy firmie Sizeer, kt&oacute;ra była sponsorem tego wyjazdu.  \n\n&nbsp;  \n\nDziękujemy r&oacute;wnież Ani i Andrzejowi za ich pomoc i dobre serce.&nbsp;","wishday":"\r\n2014-03-29","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11412\/100_9942.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11412\/IMG_0130.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11412\/IMG_0099.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11412\/IMG_0129.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11412\/IMG_0138.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11412\/IMG_0105.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/4\/11412\/IMG_0139.JPG"]},{"link":"\/marzyciele\/5142-Robert","name":"Robert\t\t\t                        \t\t\t\t\t\t\t\t\t\t(18 lat)  \t\t\t\t\t\t","wish":" \r\nUmeblowanie pokoju","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/1\/5142\/77008&w=165&h=138&zc=1&hash=5ee442dfde41ed6ada5a5c215ecae4ab","description":"Po bardzo długich przygotowaniach, projektowaniu, uzyskiwaniu informacji, zamawianiu, oczekiwaniu na wykonanie mebli i wreszcie transporcie, a także zaangażowaniu wyjątkowo dużej liczby os&oacute;b na każdym z etap&oacute;w realizacji, nadszedł dzień, w kt&oacute;rym zostało spełnione marzenie Roberta.  \n\nSobotnim rankiem brygada trzech chłop&oacute;w tuż przed otwarciem sklepu IKEA zwarta i gotowa oczekiwała żeby zakupić już ostatnie brakujące elementy wyposażenia. Sklep jest olbrzymi i trudno się w nim odnaleźć będąc pierwszy raz, a zależało nam bardzo na czasie. Okazało się jednak, że Radek- jeden z wolontariuszy zna topografię sklepu IKEA lepiej niż własną kieszeń co podniosło nas na duchu. Szybko skompletowaliśmy całe zam&oacute;wienie i udaliśmy się w drogę do Naszego Marzyciela.  \n\nNa miejscu zastaliśmy uśmiechniętego Roberta i przygotowany już pusty pok&oacute;j. Po chwili przyjechało wsparcie kolejnych wolontariuszy i wszyscy szybko zabrali się do składania, skręcania r&oacute;żnych element&oacute;w. Kolejno oczom wszystkich ukazała się gotowa:  \n\n- szafa;  \n\n- biurko;  \n\n- fotel;  \n\n- stolik;  \n\n- ławeczka do ćwiczeń;  \n\n- szafa z ł&oacute;żkiem i materacem;  \n\n- dywan;  \n\n- firanki;  \n\n- ramka z plakatem Eminema;  \n\n- naklejka ścienna.  \n\n&nbsp;  \n\nCałość zajęła nam troszeczkę więcej czasu niż zakładaliśmy, ale wszystko udało się zrobić w jeden dzień co było wielkim sukcesem.  \n\nWszystko jakoś zgrało się ze sobą i przypadło do gustu Robertowi, kt&oacute;ry ma teraz sw&oacute;j kącik do spotkań z przyjaci&oacute;łmi, nauki, rozrywki i ćwiczeń.  \n\nDrogi Robercie, podczas spełniania widzieliśmy, że Twoje marzenie było jakże prawdziwe. Wierzymy, że nowy pok&oacute;j da Ci wiele r&oacute;żnych nowych możliwości, umożliwi lepsze wykorzystanie przestrzeni i odświeży umysł o nowe pomysły. W marzeniu uczestniczyło wielu os&oacute;b, kt&oacute;rym Tw&oacute;j uśmiech dał kopniaka do dalszych działań, a także po prostu dałeś nam spojrzeć przez chwile na świat przez r&oacute;żowe okulary, kt&oacute;ry wtedy wydaje się być piękny i doskonały. Dziękujemy Ci za to i życzymy dużo dużo zdrowia.  \n\n&nbsp;  \n\nZa pomoc w przygotowaniu dziękujemy:  \n\nSponsorowi- Firmie Sizeer.  \n\nFirmie, kt&oacute;ra użyczyła samochodu transportowego- ABC-Service.  \n\nPaniom, kt&oacute;re zaprojektowały i zaaranżowały wystr&oacute;j wnętrza pokoju Roberta- Pani Agnieszce Brzostek i Pani Katarzynie Harabin.  \n\nPaniom koordynującym przebieg spełnienia- Pani Katarzynie Zimie-Bodziony i Pani Annie Żurawskiej.  \n\nWolontariuszom- Monice, Marcie, Joannie, Maćkowi, Piotrkowi, Radkowi, Mateuszowi, Mateuszowi.","wishday":"\r\n2014-03-29","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0708.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0711.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0710.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0716.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0714.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0712.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0717.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0718.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0719.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0720.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0722.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0724.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0723.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0726.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0729.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0730.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/3\/11393\/DSC_0737.JPG"]},{"link":"\/marzyciele\/4934-Malwina","name":"Malwina\t\t\t                        \t\t\t\t\t\t\t\t\t\t(15 lat)  \t\t\t\t\t\t","wish":" \r\nurządzenie i umeblowanie pokoju w stylu młodzieżowym","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/4\/9\/4934\/WP_20131215_013.jpg&w=165&h=138&zc=1&hash=72c181fa0ac6229a385d6f96d6b174b8","description":"Ranek zaczeliśmy&nbsp; misją spełniania wyjątkowego marzenia Malwiny, czyli umeblowania pokoju :) Praca zajęła nam cały dzień , ale warto było czekać na efekt końcowy:) Nasi dzielni wolontariusze odrazu zabrali się za składanie mebli czyli ł&oacute;żka,biurka i ogromnej szafy ;) Ja, jako żeńska część ekipy zajęłam się składaniem drogniejszych element&oacute;w takich jak np.: stolik nocny czy prześliczny zegar :) Wbrew pozorom praca ciągnęła się w nieskończoność. Zostaliśmy bardzo miło ugoszczeni i poczęstowani pysznym obiadkiem co sprawiło ,że czas płynął nam bardzo szybko. Kiedy najtruniejszy i najbardziej czasochłonny element czyli szafa, został złożony pok&oacute;j w końcu zaczął&nbsp; nabierać swojego uroku. Kiedy wszytsko było już dopięte na ostatni guzik w końcu mogliśmy&nbsp; Malwinkę zaprosić do jej nowego ,wymarzonego pokoju :) Reakcja Marzycielki była czymś na co tak długo czekaliśmy,pok&oacute;j wyszedł tak jak sobie wyobrażała. Duże wygodne ł&oacute;żko z piękną pościelą i masą kolorowych poduszek, nad kt&oacute;rym wisi elegancka p&oacute;łka,po drugiej stronie wymarzone biurko z lamką i nowoczesnych krzesłem no i wspaniała szafa z lusterm ,ktora pomieści wszytskie rzeczy Malwiny i nie tylko. Na ścianie nowoczesny obraz, 4 ozdobne lusterka i cudowny zegar. Każdy marzy o tak pięknym pokoju!!! Cieszymy się Malwinko razem z Tobą ,że mogliśmy spełnić Twoje marzenie. Ogromne podziękowania składamy firmie Sizzer, dzięki kt&oacute;rej doszło do realizacji. Dziękujemy r&oacute;wnież z całego serca Pani Agnieszce Brzostek,kt&oacute;ra zaangażowała się w zaprojektowanie tego przepięknego pokoju:) Jesteście wielcy!","wishday":"\r\n2013-12-13","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/0\/11061\/WP_20131215_012.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/0\/11061\/WP_20131215_013.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/0\/11061\/WP_20131215_010[1].jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/0\/11061\/WP_20131215_021.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/0\/11061\/WP_20131215_010[1].jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/0\/11061\/WP_20131215_012.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/0\/11061\/WP_20131215_013.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/1\/0\/11061\/WP_20131215_021.jpg"]},{"link":"\/marzyciele\/5089-Jagoda","name":"Jagoda\t\t\t                        \t\t\t\t\t\t\t\t\t\t(14 lat)  \t\t\t\t\t\t","wish":" \r\nWyjazd na mecz Borussii Dortmund","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/0\/5089\/75463&w=165&h=138&zc=1&hash=3775bc4d7772e12c814dadef0787da13","description":"Wyjazd na mecz Borussii Dortmund&nbsp; był moim marzeniem. Kiedy dowiedziałam się o wyjeździe, bardzo się ucieszyłam. Nie mogłam się tego doczekać.&nbsp;  \n\nTrochę pozwiedzałyśmy Dortmund, widziałyśmy wielką choinkę, dużo sklepik&oacute;w z pamiątkami. Udało nam się trafić na tradycyjny rynek świąteczny.  \n\nNajdłużej w pamięci pozostanie mi spotkanie z Łukaszem Piszczkiem, jednym z najlepszych prawych obrońc&oacute;w świata. To było coś świetnego, zawsze chciałam go poznać, ale nigdy nie wierzyłam, że to się uda. Łukasz podarował mi koszulkę z autografem, kt&oacute;rą już następnego dnia miałam na sobie podczas meczu. Nie potrafiłam nic powiedzieć z tych wszystkich emocji, nawet się trochę popłakałam. Przyszedł też do nas Kuba i Kevin. Zrobiłam sobie z nimi zdjęcia. Po tych emocjach długo nie mogłam zasnąć.  \n\nW dniu meczu pojechałyśmy do miasta. Trafiłyśmy do klubowego sklepu, w kt&oacute;rym mama kupiła mi wiele pamiątek związanych z moim ukochanym klubem. Nadszedł czas meczu. Byłam bardzo podekscytowana. Cały stadion powoli zapełniał się, wszędzie byli fani BVB, wszyscy w ż&oacute;łto-czarnych barwach. Na meczu towarzyszyły mi ogromne emocje, takich wiernych kibic&oacute;w nie ma żaden klub. Mimo, że Borussia przegrała 0:1 z Bayern Leverkusen, to mecz był świetny. Widzieć moich ukochanych piłkarzy na żywo, to dla mnie coś wspaniałego. Bardzo dziękuję Fundacji, że mogłam wyjechać na mecz i spotkać mojego ukochanego piłkarza Łukasza Piszczka.\r\n\r\nSerdeczne podziękowania dla firmy Sizeer za sponsorowanie wyjazdu, pani Kasi za bilety na mecz, a także wszystkim osobom, kt&oacute;re przyczyniły się do spotkania Jagody z jej ukochanym piłkarzem. Oczywiście wyjazd nie udałby się, gdyby nie pomoc ze strony firmy Auto Watin z Jelonka, kt&oacute;ra użyczyła nam auto na czas wyjazdu. Wszystkim raz jeszcze serdecznie dziękuję.  \n\nRelacja: Jagoda","wishday":"\r\n2013-12-08","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/9\/10947\/IMG_1507w.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/9\/10947\/IMG_1531-w.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/9\/10947\/IMG_1519-w.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/9\/10947\/IMG_1510w.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/9\/10947\/jAGODA.jpg"]},{"link":"\/marzyciele\/5174-Magda","name":"Magda\t\t\t                        \t\t\t\t\t\t\t\t\t\t(9 lat)  \t\t\t\t\t\t","wish":" \r\nróżowy laptop z drukarką","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/1\/5174\/77286&w=165&h=138&zc=1&hash=07e25a5bc58259d3316cb974a48f7cab","description":"Środek tygodnia to idealny dzień na zrobienie czegoś fantastycznego &ndash; bo już zapominamy o poprzednim weekendzie a już oczekujemy następnego. Wspaniale się poskładało, że właśnie na środę um&oacute;wiłyśmy się na spełnienie marzenia Madzi.  \n\nTak naprawdę magia zaczęła się w poniedziałek, gdy z Esterą i Pauliną robiłyśmy niesamowite zakupy: drukarka, myszka, r&oacute;żowa podkładka, mn&oacute;stwo film&oacute;w i książeczek z Monster High, kt&oacute;re Madzia tak bardzo lubi. We środę pojawił się jako niespodzianka tort z ulubionymi postaciami naszej Marzycielki. I pojechałyśmy J.  \n\nPiękna droga i sprzyjająca pogoda prowadziły nas aż za Nowy Sącz. Kiedy dotarłyśmy do celu naszej podr&oacute;ży, czekała nas jeszcze mała przemiana &ndash; miałyśmy jeszcze peruki bohaterek serialu z upiornego serialu. Tak przygotowane i obładowane pakunkami trochę zaskoczyłyśmy nie tylko Madzię ale i całą rodzinę J. Okazał się, że te radosne chwile będą dzielić z nami też babcia, kuzynki i brat Madzi. Im nas więcej tym przyjemniej!  \n\nMagda rozpakowała paczki i najpierw trzymała na kolanach pięknego r&oacute;żowego laptopa. Jej uśmiech &ndash; bezcenny!! Widać było, że komputer bardzo jej się podoba. Przyszła też kolej na książki i filmy &ndash; dziewczynki od razu zabrały się do oglądania jednego z nich. Na koniec instalacja drukarki (białej, r&oacute;żowych nie było ;)) W domu zrobiło się bardzo wesoło, dziewczynki ubrały peruki, oglądały film, przeglądały książki &ndash; takie pozytywne zamieszanie. Było tak miło, ze wcale nie chciało nam się wychodzić&hellip; Ale droga daleka, dzień kr&oacute;tki więc trzeba było się żegnać. W drodze powrotnej rozmawiałyśmy o magii spełnionych marzeń&hellip;  \n\nBardzo dziękujemy całej rodzinie za serdecznie przyjecie i gościnność. Madziu &ndash; wracaj do zdrowia.  \n\nGorące podziękowania dla Pauliny i Estery za zaangażowanie, wielkie serca i towarzystwo.","wishday":"\r\n2013-12-04","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/9\/10969\/Madzia1.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/9\/10969\/Madzia4.JPG","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/9\/10969\/Madzia3.jpg","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/9\/10969\/Madzia2.jpg"]},{"link":"\/marzyciele\/4974-Zbyszek","name":"Zbyszek\t\t\t                        \t\t\t\t\t\t\t\t\t\t(18 lat)  \t\t\t\t\t\t","wish":" \r\nwycieczka do Paryża","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/4\/9\/4974\/Wieza_Eiffla_3.jpg&w=165&h=138&zc=1&hash=fa72831f02f549653c94c0f9a9c422f7","description":"Dzięki sponsorowi marki odzieżowej Sizeer marzenie 19 -letniego Zbyszka stało się rzeczywistością. Wyjazd do Paryża- nie znam osoby , kt&oacute;ra nie chciałaby choć raz znaleźć się w tym miejscu. Nasz marzyciel wybrał to miasto, ponieważ uczył się języka fancuskiego i interesuje się kulturą Francji.  \n\nO 4 rano wyruszyliśmy z domu Marzyciela wraz z Jego siostrą Kasią oraz Tatą Janem na lotnisko Okęcie, zeby stamtąd wylecieć do miasta nad Sekwaną. W Paryżu byliśmy o 11 i z lotniska CDG odebrał nas Pan Paweł Kołtun oraz Pan Piotr Zielński . Ci Panowie reprezentują firmę , kt&oacute;ra zapewniła nam bezpłatny transport z lotniska w Paryżu.  \n\nDo mieszkania przybyliśmy około godz. 12. Bezpłatny nocleg mieliśmy zapewniony dzięki Pani Dorocie Kalisz- Kołtun. Po zostawieniu bagażu wyszliśmy na ulice Paryża, by tam spotkać się z Panią Katarzyną Bińkowską , kt&oacute;ra była naszą przewodniczką przez kolejne 3 godziny. W tym czasie zobaczylismy kanał sw. Marcina oraz plac Republiuce oraz zjedliśmy obiad.  \n\nNastępnie Panią Katarzynę zmieniła Pani Ewelina Kuchalska -Boukhatem- , z kt&oacute;rą obejrzeliśmy Pampidou, wystawę świąteczną Galerie Lafayett, dziedziniec Luwru, Opere, teatr Chatlet. \r\nTego samego dnia oprowadzała nas po stolicy Francji Pani Marta Łapińska , kt&oacute;ra pokazała nam wzg&oacute;rze Montmartre. Bazylikę Sacre -caeur, Plac Artyst&oacute;w.  \n\nWtorek o godz. 10 spod naszego mieszkania na 20. rue Lucien Sampaix wyruszyliśmy wraz z Panią Marzeną Śpiewak do dzielnicy Łacińskiej. Fontanna Saint Michel, najwęższa ulica Paryża,  \n\nksięgarnia Shakeaspare and Company i wreście Katedra Notre- Dame. Dla Zbyszka była to jedna z pozycji obowiązkowych wyjazdu. Piękna gotycka świątynia była jednak zbyt duża, żebyśmy mieli siłe na nią wejść, dlatego wybraliśmy się do Instytutu Arabskiego, żeby z tarasu widokowego zobaczyć piękną panoramę miasta. Zbyszek nie rozstawał się ze swoim aparatem fotograficznym, chciał wszystkie miejsca zachować nie tylko w swojej pamięci ale r&oacute;wnież na zdjęciach.  \n\nPani Marzena opowiedziała nam historię Paryża , kt&oacute;rego reminestencję przywołuje pomnik Genofewy . Panteon jest r&oacute;wnież miejscem, kt&oacute;re przybliza nam wielkie Postacie Francji, nie zabrakło w nim miejsca dla Marii Skłodowskiej Curie :) . A następnie zabrała nas do Biblioteki Polskiej , gdzie znajduję się muzeum Adama Mickiewicza. Motyw Polski będzie towarzyszył nam już do końca podr&oacute;ży :).  \n\nPani Marzena odprowadziła nas do Płomienia wolności, gdzie spotkaliśmy po raz kolejny Panią Martę. Tym razem jednak zmienilismy środek transportu na prom. Rejs po Sekwanie był nie lada atrakcją dla rodziny Zbyszka, kt&oacute;ra podczas naszego wyjazdu po raz pierwszy leciała samolotem, jechała metrem czy pływała statkiem ;) Jak widać marzenie jednego człowieka , może spełnic pragnienia innych os&oacute;b :)  \n\nPo rejsie wybraliśmy się na Champs-Elysees i dotarliśmy na Łuk Triumfalny. Tym razem nie balismy się schod&oacute;w i weszliśmy na sam szczyt. Dla mnie był to najpiękniejszy widok w Paryżu.  \n\n&nbsp;  \n\nŚroda- przed ostatni dzień wyjazdu , ale nadal było, co zwiedzać. Naszym przewodnikiem był Michał Grabowski. Kolejnym gw&oacute;ździem programu wycieczki było Muzeum Louvre. Imponujące miejsce zar&oacute;wno pod względem architektonicznym jak i zasob&oacute;w dzieł sztuki. Zbyszkowi zależało na zobaczeniu między innymi : Mona Lisy oraz Venus z Milo. Jego marzenie zostało spełnione. Po muzeum wybraliśmy się zn&oacute;w do Dzielnicy Łacińskiej , żeby zobaczyć dziedziniec Sorbony, kt&oacute;ry nie jest pokazywany turystom. Jednak Zbyszek nie jest zwykłym turystą tylko Marzycielem i dlatego nie ma dla Niego zamkniętych drzwi :)  \n\nNastępnie długo wyczekiwana Wieża Eiffle , na kt&oacute;rą wejście jest obowiązkiem kazdego , kto odwiedza Paryż. Nie inaczej było z nami ;)  \n\nO godz. 18 pożegnaliśmy się z Michałem, żeby zn&oacute;w spotkać się z Panią Martą na kolacji. Pani Marta zaprosiła nas do spr&oacute;bowania wszystkich smak&oacute;w Francji ,a na finał zostawiła owoce morza. Zbyszek w restauracji najbardziej zajadał się krewetkami. Po pysznym posiłku wybraliśmy się do La Defense , żeby zobaczyć bizensową dzielnice Paryża. Byliśmy zachwyceni wysokimi wieżowcami i przechadzaliśmy się alejkami świątecznego targu, kt&oacute;ry się tam znajdował. A następnie zmęczeni ale szczęśliwi wr&oacute;ciliśmy do mieszkania.  \n\nOstatniego dnia naszym przewodnikiem była Pani Aleksandra Bogusz. Na koniec wyjazdu zostwiliśmy sobie cmentarz Pere Lachaise, gdzie znajdują się groby Eith Piafh, Jimi Morissona oraz Fryderyka Chopina. Zn&oacute;w wr&oacute;ciliśmy na wyspę św. Ludwika, żeby jeszcz moment poczuć klimat Paryża. Ostatnie zakupy pamiątek , wysłanie poczt&oacute;wek i niestety musieliśmy już rozstać się z Francją. Na lotnisko bezpłatnie odwi&oacute;zł nas Pan Piotr Zieliński z Auto Paris .  \n\nW czasie lotu powrotnego spytałem Zbyszka , czy chciałby zostać dłużej we Francji. Odpowiedział, że chciałby i jeżeli miałby zn&oacute;w wybierać marzenie to z pewnością po raz kolejny wybrałby Paryż. Cieszę się niezmiernie , że mogłem być świadkiem tego cudownego wydarzenia , jakie miało miejsce w życiu Zbyszka.  \n\nWyjazd nie udałby się bez pomocy ludzi dobrej woli. Po pierwsze dzięki firmie Sizeer, kt&oacute;ra ufundowała spełnienie tego marzenia. Pani Dorocie Kalisz -Kołtun za bezpłatne wynajęcie mieszkania Marzycielowi. Jej Mężowi Pawłowi i firmie Transport Paris. Panu Piotowi Zielńskiemu i fimie Auto Paris za transport . Wreście Przewodnikom: Pani Katarzynie Bińkowskiej, Pani Ewelinie Kuchalskiej -Boukhatem, Pani Marcie Łapińskiej, Pani Marzenie Śpiewak , Panu Michałowi Grabowskiemu oraz Pani Aleksandrze Bogusz. R&oacute;wnież Pani Joannie Salik za wsparcie :)  \n\nSerdecznie dziękujemy :)","wishday":"\r\n2013-12-03","gallery":[]},{"link":"\/marzyciele\/5097-Kacper","name":"Kacper\t\t\t                        \t\t\t\t\t\t\t\t\t\t(11 lat)  \t\t\t\t\t\t","wish":" \r\nSony Xperia Z Ultra","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/0\/5097\/75591&w=165&h=138&zc=1&hash=fd1b257fa93a6dfed9ccae61e425e874","description":"&nbsp;  \n\nZ prawdziwą przyjemnością wiozłyśmy w piątek 15 listopada małą paczuszkę, wewnątrz kt&oacute;rej znajdowało się prawdziwe cudo techniki - smartfon Sony Xperia Z Ultra, bardzo nowoczesny telefon, kt&oacute;ry wymarzył sobie Kacper. Najpierw złożyłyśmy wizytę w domu Marzyciela, gdzie oczekiwała nas rodzina. Po kr&oacute;tkiej wizycie i rozmowie z naszym rozsądnym i bardzo sympatycznym Marzycielem i jego mamą oraz zabawie z siostrzeńcami Kacpra, polegającej gł&oacute;wnie na odbijaniu fundacyjnych balon&oacute;w, wyruszyliśmy do miasta na um&oacute;wione wcześniej spotkanie. \r\n\r\n\r\nPilotem i przewodnikiem po Kościanie jest, oczywiście, nasz Marzyciel. Wiedząc o tym, że kibicuje miejscowej drużyny piłkarskiej Obra Kościan, um&oacute;wiliśmy Kacpra na spotkanie w klubie piłkarskim. Pan Prezes przyjął nas bardzo serdecznie, opowiedział o historii klubu oraz aktualnych jego dokonaniach. Kacper otrzymał w prezencie klubowy szalik w nowym jubileuszowym wydaniu, specjalnie na 100 rocznicę istnienia klubu. Nasz młody kibic Obry dysponował tylko jego starą wersją.\r\n\r\n\r\nTu w siedzibie klubu odbyło się spełnienie marzenia Kacpra, czyli wręczenie mu jego wymarzonego telefonu. Telefon z pewnością przyda mu się do podtrzymania kontakt&oacute;w z Panem Prezesem, kt&oacute;ry udostępnił honorowemu kibicowi sw&oacute;j numer telefonu. Miejmy nadzieję, że Kacper po \"rozpracowaniu\" swojego skomplikowanego smartfonu zadzwoni do Pana Prezesa, aby um&oacute;wić się na sobotni mecz, ostatni w tym sezonie.\r\n\r\n\r\nPo spełnieniu marzenia i wykonaniu pamiątkowych zdjęć, zwiedziliśmy siedzibę klubu od szatni począwszy, a kończąc na oglądaniu zgromadzonych przez długie lata trofe&oacute;w klubowych. Żywimy nadzieję, że telefon Sony będzie służył Kacprowi do nawiązywania samych dobrych kontakt&oacute;w z wieloma miłymi osobami, włączając do tego grona oczywiście przedstawicieli Klubu Piłkarskiego Obra Kościan.\r\n\r\n&nbsp;\r\nW sobotę 16 listopada Kacper spotkał się z drużyną Obry, otrzymał w prezencie piłkę z autografami piłkarzy i przez chwilę pożył atmosferą &bdquo;przedmeczową&rdquo;. Fundacja Mam Marzenie składa podziękowania sponsorowi marzenia firmie Sizeer oraz składa podziękowania za wsp&oacute;łpracę Prezesowi Klubu Obry Kościan. \r\n\r\nRelacja: Leonarda","wishday":false,"gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/8\/10829\/81250","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/8\/10829\/81251","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/8\/10829\/81252","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/8\/10829\/81253"]},{"link":"\/marzyciele\/5003-Sebastian","name":"Sebastian\t\t\t                        \t\t\t\t\t\t\t\t\t\t(10 lat)  \t\t\t\t\t\t","wish":" \r\npapuga Amazonka z klatką","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/0\/5003\/74042&w=165&h=138&zc=1&hash=e682b4c041d9ccf0c023e186c2634fda","description":"Środowym popołudniem wybraliśmy się na kolejną misję realizacji wspaniałego marzenia Sebastiana. Chłopic marzył by dostać gadającą papugę i dzięki firmie Sizeer udało się uszczęśliwić naszego Marzyciela. Od samego przyjazdu uśmiech na twarzy Sebastiana nie zniknął nawet na chwilę  Przystąpiliśmy do rozkładania klatki by nowy domownik  zaczął się przyzwyczajać do swojego nowego miejsca zamieszkania. Sebastian nie miał problemu z imieniem dla papugi, kt&oacute;rą nazwał Arturek. Wszyscy rozmawialiśmy nie odrywając oczy od ptaka. Sebastian z rodziną bardzo dużo wiedzą o życiu papug, ich sposobie funkcjonowania itd. więc z pewnością Arturek będzie miał wszystko czego potrzebuje. Chłopiec pokazał nam filmiki w Internecie gadających papug, kt&oacute;re to właśnie sprawiły ,że odkąd  je zobaczył to zaczął marzyć o tym by kiedyś mieć taką samą, kt&oacute;rą będzie m&oacute;gł nauczyć m&oacute;wić ulubionych zwrot&oacute;w i m&oacute;c się nią opiekować. Okazało się ,że nasz Marzyciel nie tylko kocha papugi ,ale r&oacute;wnież inne zwierzęta, kt&oacute;re ma w domu np. rybki, psy, kr&oacute;liki. Teraz doszedł nowy domownik ,więc z pełną odpowiedzialnością można twierdzić ,że Sebastian ma własne mini Zoo :) Żal było się już żegnać ,ale obowiązki wzywały nas do powrotu do Łodzi. Z całego serca dziękujemy firmie Sizeer za spełnienie marzenia Sebastiana, kt&oacute;ry teraz coraz miejmy nadzieję coraz rzadziej będzie myślał o chorobie i będzie miał jeszcze więcej sił by z nią walczyć:)","wishday":"\r\n2013-11-06","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/7\/10775\/80996","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/7\/10775\/80998","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/7\/10775\/80999"]},{"link":"\/marzyciele\/5079-Iza","name":"Iza\t\t\t                        \t\t\t\t\t\t\t\t\t\t(13 lat)  \t\t\t\t\t\t","wish":" \r\nLaptop z kamerą","avatar":"http:\/\/www.mammarzenie.org","description":"Iza już od początku wiedziała, że przyjdę do Niej z wymarzonym laptopem. Bardzo długo na niego czekała i w końcu się udało. Duża torba a w niej wielkie pudło z laptopem i oczywiście specjalna fioletowa torba na komputer.. i co jeszcze? Myszka- jasne, że jest potrzebna. Ale najważniejszy jest laptop, kt&oacute;ry powinien i na szczęście ma kamerkę- tak wymarzyła sobie Iza. Wszystko jest tak jak sobie wymarzyła dziewczynka.  \n\nWspaniała Marzycielka i wspaniałe marzenie...  \n\nKochana Izo- nigdy nie zapomnimy o Tobie...  \n\n&nbsp;","wishday":"\r\n2013-11-05","gallery":[]},{"link":"\/marzyciele\/5187-Cyprian","name":"Cyprian\t\t\t                        \t\t\t\t\t\t\t\t\t\t(16 lat)  \t\t\t\t\t\t","wish":" \r\nTelefon Sony Xperia Z","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/1\/5187\/77759&w=165&h=138&zc=1&hash=15ff355deac00b8c5854fced222aa0e8","description":"Piękne jesienne czwartkowe popołudnie. Cyprian wiedział, że przyjdziemy w odwiedziny, jednak nie spodziewał się, że to właśnie tego dnia jego marzenie zostanie spełnione. Przywitał nas wraz ze swoją mamą w Willi, kt&oacute;ra znajduje się tuż obok Kliniki przy ul. Bujwida. Zanim wręczyliśmy mu wymarzony telefon Sony Xperia Z, dostał od nas słodką niespodziankę w postaci tortu z truskawkami. Nasz Marzyciel był mile zaskoczony, ponieważ jeszcze nie tak dawno nie m&oacute;gł jeść truskawek, kt&oacute;re tak uwielbia, a ponieważ sezon letni się skończył, nie spodziewał się takiej niespodzianki. Zaraz po wręczeniu tortu otrzymał od nas dyplom i telefon wraz z książką &bdquo; Rzut bardzo osobisty&rdquo;, kt&oacute;ra jest biografią znanego polskiego koszykarza Adama W&oacute;jcika. Sam autor pozostawił w niej sw&oacute;j autograf specjalnie dla Cypriana, kt&oacute;ry uwielbia grać w koszyk&oacute;wkę i nie może się już doczekać kiedy wr&oacute;ci na boisko i zn&oacute;w zagra ze swoją drużyną. Cyprian był zaskoczony, na jego twarzy pojawił się uśmiech i przez całe popołudnie, kt&oacute;re spędził z nami, jakby nie dowierzał, że jego marzenie zostało spełnione. Miłe, słoneczne popołudnie, kt&oacute;re spędziliśmy przy przepysznym torcie rozmawiając i żartując stało się jeszcze przyjemniejsze dla Cypriana, ponieważ już następnego dnia miał wyjść ze szpitala i wr&oacute;cić do domu. \r\nCieszymy się, że mogliśmy poznać Cypriana i spełnić jego marzenie. Z całego serca życzymy mu pełni zdrowia i szybkiego powrotu na boisko. :)  \n\n&nbsp;  \n\nDziękujemy Sponsorowi- Firmie Sizeer oraz Pani Katarzynie, kt&oacute;ra nad wszystkim czuwała. Bez os&oacute;b o tak wielkich sercach marzenie Cypriana nie mogłoby zostać zrealizowane.","wishday":"\r\n2013-10-17","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/6\/10676\/80301","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/6\/10676\/80302","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/6\/10676\/80303","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/6\/10676\/80304","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/6\/10676\/80305","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/6\/10676\/80306","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/6\/10676\/80307","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/6\/10676\/80308"]},{"link":"\/marzyciele\/4778-Dominika","name":"Dominika\t\t\t                        \t\t\t\t\t\t\t\t\t\t(7 lat)  \t\t\t\t\t\t","wish":" \r\nKotek biały, pręgowany, rasa: krótkowłosy pers (dziewczynka)","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/4\/7\/4778\/79555&w=165&h=138&zc=1&hash=e0d09f2a42f25e6c387c7a372e47fb31","description":"Kobieta zmienną jest, nawet jeżeli m&oacute;wimy o zaledwie kilkuletnia dziewczynce. Nasza wspaniała marzycielka Dominika  zmieniła nieco swoje zdanie. Powiedziała nam, że nadal marzy o kotku, ale takim zwykłym, z ładną mordką, &bdquo;futrzastym&rdquo;.  A przecież marzenia się spełniają, więc&hellip;\r\n\r\nPoniedziałek zapowiadał się szaro, buro  i ponuro, ale my, uśmiechnięte od ucha do ucha, zapakowałyśmy się do auta w drodze po przepięknego kotka. Molly, kot brytyjski, czekała na nas nieopodal Wrocławia.  Od jej urodzenia, pani  Ewa (hodowca) obserwowała kotkę i wiedziała, że to właśnie  ona  będzie spełnieniem marzeń Dominiki. \r\nPo czułym pożegnaniu się z rodziną pani Ewy i nią samą, Molly w specjalnym transporterze na kolanach wolontariuszki, pojechała do dziewczynki.\r\nMarzycielka, odrobinę zdziwiona, że tato przyszedł do domu wcześniej, nie podejrzewała zbyt wiele i chętnie poszła ze swoją mamą i siostrą na spacer.  Wraz z naszym przyjazdem do miasta, rozświetliło je wspaniałe, ciepłe, jesienne słońce! Ono też wiedziało, że za chwilę stanie się coś niezwykłego. \r\nKr&oacute;tką walkę  ze złożeniem  drapaka dla kotka (co wcale nie jest takie proste!;) ) z pomocą pani Ewy, wygraliśmy!:) Pełni dumy, daliśmy znak mamie Dominiczki, że &bdquo;To już czas..&rdquo;.\r\nNiecierpliwi, zafascynowani i niemogący się doczekać kiedy spełnimy marzenie,  oczekiwaliśmy w napięciu powrotu Marzycielki.\r\nI stało się! Do pokoju weszła uśmiechnięta od ucha do ucha  Dominika, kt&oacute;ra zaskoczona wszystkim co działo się w koło niej, zaniem&oacute;wiła. Od progu natomiast utkwiła wzrok  w ślicznym, małym kotku spoglądającym w jej stronę zza krzesła. Wiedziała, że od teraz na zawsze miał być jej.  Nagle w pokoju rozległ się śmiech. Ale to nie był zwykły  śmiech. To była radość spełniającego się marzenia, płynąca prosto z serduszka małej dziewczynki, przeradzająca się w pisk szczęścia. Dominika wzięła Molly na ręce i stanęła w osłupieniu, a uśmiech nie zniknął z jej buźki ani na chwilkę. Cała jej niewielka os&oacute;bka emanowały nieopisywalnym szczęściem.\r\nKiedy emocje nieco opadły, pokazałyśmy zachwyconej dziewczynce album ze zdjęciami kotki od jej urodzenia, na kt&oacute;rych jest ze swoim  rodzeństwem i kocią mamą. Zrobiło to duże wrażenie na naszej małej Marzycielce,  a ona   wraz ze swoją  całą  rodziną, przyjęła ciepło do swojego grona nowego domownika. Dominika nie widziała tego popołudnia  już nic poza kotkiem. Nic nie było w stanie przykuć jej uwagi chociaż na chwilkę poza wymarzoną, Molly. Kotka  łagodnie mrucząca pod głaszczącą ją ręką Marzycielki dawała znać o swoim zadowoleniu. \r\nI tak  zaczyna się nowa, na pewno piękna i wyjątkowa historia Dominisi i Molly, kt&oacute;ra przyniesie jeszcze wiele wsp&oacute;lnych radosnych chwil.\r\n\r\nWspaniałe dziecięce marzenie nie mogłoby być spełnione, gdyby nie sponsor, firma Marketing Investment Group Sp. z o.o. S.K.A., kt&oacute;rej chcielibyśmy jeszcze raz przeogromnie podziękować. \r\nDzięki pomocy pani Ewy Styczeń i hodowli kot&oacute;w brytyjskich DESTY, z kt&oacute;rej pochodzi Molly, marzenie spełnione zostało pod profesjonalnym okiem specjalisty, bardzo dziękujemy.","wishday":"\r\n2013-10-04","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/6\/10608\/79549","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/6\/10608\/79550","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/6\/10608\/79551","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/6\/10608\/79552","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/6\/10608\/79553","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/6\/10608\/79554"]},{"link":"\/marzyciele\/4629-Vittoria","name":"Vittoria\t\t\t                        \t\t\t\t\t\t\t\t\t\t(6 lat)  \t\t\t\t\t\t","wish":" \r\nLaptop z Internetem","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/4\/6\/4629\/68766&w=165&h=138&zc=1&hash=078b0b9df8ce356a2fb86f560bb5d098","description":"Po raz kolejny wolontariusze Fundacji Mam Marzenie jadą do swojego podoopiecznego. Kim ona jest? To Vittoria, nasza Marzycielka, kt&oacute;rej marzeniem jest laptop. \r\nWieziemy go do niej w zielonym pudełku wraz z czekoladowym tortem.\r\nPrzywitała nas mama wraz z małym Kacperkiem.\r\nKiedy weszliśmy do domu, Vittoria od razu nas poznała.\r\nPodarowaliśmy jej pudełko i pytaliśmy czy wie co tam może być. Była bardzo zaskoczona i w og&oacute;le się nas nie spodziewała.\r\nŻartowaliśmy sobie że przywieźliśmy pizzę, ale kiedy Vittoria otworzyła pudełku, okazało się, że to jej wymarzony laptop!\r\nNie kryła wzruszenia, aż trzęsła się z tych emocji. To był naprawdę wzruszający moment.\r\nNasz wolontariusz Bartosz, dzień wcześniej zainstalował wszystkie potrzebne programy, tak aby w dniu spełnienia marzenia wszystko działało bez zarzutu.\r\nI tak też było! Laptop został uruchomiony i od razu podłączyliśmy go do Internetu.\r\nGraliśmy w gry, oglądaliśmy zdjęcia - Vittoria była zachwycona.\r\nCzas szybko nam zleciał na rozmowach i zabawie, jednak czas wracać do Rzeszowa.\r\nPożegnaliśmy się z rodziną, a babci Vittorii obiecaliśmy, że wpadniemy jeszcze raz, ale tym razem na grilla .... Z całą naszą Fundacją!  \n\nBędziemy na pewno :)  \n\n&nbsp;  \n\nRelacja: Ewelina H.  \n\n&nbsp;","wishday":"\r\n2013-07-31","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/3\/10385\/77767","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/3\/10385\/77768","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/3\/10385\/77769","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/3\/10385\/77770","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/3\/10385\/77771","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/3\/10385\/77772"]},{"link":"\/marzyciele\/5100-Mikolaj","name":"Mikołaj\t\t\t                        \t\t\t\t\t\t\t\t\t\t(7 lat)  \t\t\t\t\t\t","wish":" \r\ntablet z Internetem","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/1\/5100\/75612&w=165&h=138&zc=1&hash=411b6c7c0c826ebc0aed5948daeceb6f","description":"Aby spełnić marzenie Mikołaja wybrałyśmy się do jego domu rodzinnego do Łodzi.  Po dotarciu na miejsce, z paczkami w rękach i uśmichem na twarzach, zastałyśmy przemiłą rodzinę czekającą na nasze przybycie. Była tam mama, siostra oraz kolega gł&oacute;wnego bohatera tego dnia. I co oczywiste jego samego! Nie znając wcześniej chłopca zaczęłyśmy go wypytywać co było jego największym marzeniem. Mikołaj początkowo nieśmiale, lecz zaraz z pełnym entuzjazmem wykrzyknął: &bdquo;Tablet z internetem&rdquo;! Nie było na co czekać, Aga wręczyła chłopcu prezent. Marzyciel wraz z pomocą niezawodnego kolegi zaczął rozrywać zielony papier, w kt&oacute;ry były opakowane paczki. I zaraz zaczęły się okrzyki zachwytu, wciąż słyszało się &bdquo;och&rdquo; i &bdquo;ach&rdquo;. Po chwili uruchomiliśmy sprzęt, a oczy naszego cudownego Marzyciela otwierały się coraz szerzej. W związku z tym, że Mikołaj chciał mieć internet zaczęliśmy rozpracowywać system. Jednak technologia okazała się być g&oacute;rą nie do przebycia. Dlatego skorzystałyśmy z pomocy wspaniałego Pana, kt&oacute;ry wolał pozostać anonimowy. Jednakże jesteśmy dozgonnie wdzięcznę za okazane nam serce  Teraz już wszystko było na swoim miejscu. I zaczęła się nauka obsługi tableta. Ponoć obecnie dzieci nie chcą się uczyć. Co za mylne stwierdzenie! Mikołaj chłonął każde słowo wypowiedziane przez Agnieszkę z tak widoczną radością i pragnieniem poznania, że aż łezka się w oku mogła zakręcić. Ściąganie gier czy robienie zdjęć zaraz stało się łatwośnią. I nadszedł czas na wręczenie dyplomu, sesje zdjęciową i pożegnanie. To niezywkłe spotkanie  przeplatane niespodziankami dobiegło końca. Marzenie zostało spełnione, a to tego dnia było dla nas najważniejsze.  \n\nGorące podziękowania kierujemy w stronę firmy &bdquo;Sizeer&rdquo; dzieki kt&oacute;rej mogliśmy spełnić marzenie Mikołaja.","wishday":"\r\n2013-07-05","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10274\/77025","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10274\/77027","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10274\/77029","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10274\/77032","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10274\/77034"]},{"link":"\/marzyciele\/4647-Oliwier_","name":"Oliwier \t\t\t                        \t\t\t\t\t\t\t\t\t\t(5 lat)  \t\t\t\t\t\t","wish":" \r\nniebieski laptop","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/4\/6\/4647\/69139&w=165&h=138&zc=1&hash=46dfbb8fb9813ed8552b81a8c7d601fb","description":"&nbsp;  \n\nW dniu 29.06.2013 roku dzięki firmie Sizeer spełniliśmy mazrenie Olivera. Kt&oacute;ry dostał niebieski laptop.  \n\nDzień ten były bardzo wyjątkowy i świąteczny z racji zar&oacute;wno spełnienia marzenia jak i odbywającego się Święta Kielc, gdzie dzięki uprzejmości Urzędu Miasta byliśmy obecni. Początkowo ładna pogoda została zepsuta przez deszczowe z chmury, z kt&oacute;rych od czasu do czasu popadał drobny deszczyk. Z bijącym sercem czekaliśmy na godzinę 14.30. gdzie na jednej ze scen miało się odbyć spełnienie marzenia Olwiera. Wolontariuszka przebrana za czarodziejkę dzielnie czarowała pogodę aby przegonić deszcz. Pomagała jej dzielnie asystentka pszcz&oacute;łka. Były bardzo skuteczne ponieważ gdy zbliżała się godzina spełnienia mżawka przestała padać. Kamień spadł nam z serca... Prowadzący w asyście Koziołka Matołka i dam dworu zaprosił Olwiera na scenę i wyjaśnił zgromadzonej publiczności w jakim celu. Oczywiście Koziołek nie byłby sobą gdyby nie figlował z Olwierem. Na szczęśćcie pozwolił nam przeczytać treść Dyplomu Spełnionego Marzenia, powiedzieć, że sponsorem marzenia jest firma Sizeer oraz wręczyć uroczyście &nbsp;prezent i dyplom. Prowadzący przeprowadził kr&oacute;tką rozmowę z Marzyciele, kt&oacute;ry się przedstawił oraz wyjaśnił do czego gł&oacute;wnie będzie używał laptopa - &bdquo;gra Ben\". Prowadzący nie wiedział co to za gra ale pomocny okazał się Koziołek i zgromadzona publiczność. Zachęcił także do wsparcia Fundacji i poinformował, że wolontariusze podczas Święta Kielc będą zbierać pieniądze na spełnienie marzenia Oli. Na zakończenie pięknie podziękowała mama Oliwiera. No a potem lunął ogromny deszcz.......  \n\nI jak tu nie wierzyć w magię spełnionych marzeń.....  \n\n&nbsp;  \n\nJeszcze raz dziękujemy firmie Sizeer.  \n\n&nbsp;  \n\n&nbsp;","wishday":"\r\n2013-06-29","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10247\/76809","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10247\/76814","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10247\/76815","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10247\/76817","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10247\/76822","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10247\/76823","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10247\/76825","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10247\/76827","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10247\/76830","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10247\/76832","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/2\/10247\/76841"]},{"link":"\/marzyciele\/4454-Ania","name":"Ania\t\t\t                        \t\t\t\t\t\t\t\t\t\t(15 lat)  \t\t\t\t\t\t","wish":" \r\nLaptop z internetem","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/4\/4\/4454\/77274&w=165&h=138&zc=1&hash=2a44526d702e9180d3c11ba87dc0846d","description":"Anię odwiedziliśmy w wtorek po południu, od mamy dziewczynki dowiedzieliśmy się że nasza Marzycielka czekała na nas z niecierpliwością od rana ;) Ania bardzo ostrożnie wypakowała swojego  nowego laptopa wszystko pięknie po podłączała i po chwili ujrzeliśmy start najnowszego systemu operacyjnego Windows 8. Wszyscy byliśmy bardzo ciekawi czy poradzimy sobie z obsługą tej nowości ale jakoś wszystko poszło bardzo sprawnie.  \n\nAnia pochwaliła się nam, że od nowego roku szkolnego idzie do pierwszej klasy liceum o profilu fotografia i grafika. W związku z tym że interesuję się trochę informatyką zainstalowałem Ani darmowy program do tworzenia grafiki komputerowej i retuszu zdjęć. Uśmiech dziewczynki zdradzał, że program ten bardzo się jej spodobał i na pewno nowy laptop będzie pomocny w dalszej edukacji.  \n\nJak wiadomo, wszystko co dobre szybko się kończy, a w miłej i przyjaznej atmosferze czas płynie szybciej ;) Na koniec wręczyliśmy dyplom spełnionego marzenia dziewczynce, a Ania poprosił nas abyśmy bardzo serdecznie podziękowali sponsorowi jej marzenia co niniejszym czynimy.  \n\nW imieniu Fundacji Mam Marzenie a także Ani i jej rodziny bardzo serdecznie dziękujemy firmie Sizeer kt&oacute;ra ufundowała laptopa to dzięki Państwu mogło się spełnić MARZENIE Ani.","wishday":"\r\n2013-06-27","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/3\/10332\/77275","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/3\/10332\/77276","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/3\/10332\/77277","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/3\/10332\/77278","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/3\/10332\/77279","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/3\/10332\/77280"]},{"link":"\/marzyciele\/4545-Jas","name":"Jaś\t\t\t                        \t\t\t\t\t\t\t\t\t\t(5 lat)  \t\t\t\t\t\t","wish":" \r\nWyjazd do Disneylandu","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/4\/5\/4545\/76174&w=165&h=138&zc=1&hash=e017d6a32f509d310e46e96dfe04d098","description":"Jaś marzył o tym, aby wyjechać do Disneylandu. Dzięki wsparciu firmy &bdquo;Sizeer&rdquo; udało się nam spełnić to marzenie. Spotkałem się z Jasiem i jego rodziną na lotnisku w Gdańsku, skąd mieliśmy lot do Paryża. Na początku Marzyciel był trochę nieśmiały, ale szybo przełamały się pierwsze lody, gł&oacute;wnie pod wpływem silnych wrażeń spowodowanych jego pierwszym lotem. Z lotniska pojechaliśmy do apartamentu &bdquo;Mickey&rdquo; znajdującym się w okolicach Disneylandu. Na miejscu byliśmy p&oacute;źnym wieczorem, więc szybko położyliśmy się spać, aby mieć siły na następny dzień.\r\n\r\nPoniedziałek rozpoczęliśmy od zakup&oacute;w w pobliskim markecie, gdzie zaopatrzyliśmy się w prowiant i, po przygotowaniu jedzenia, ruszyliśmy pociągiem do Disneylandu. Droga minęła szybko, gdyż od celu dzieliła nas tylko jedna stacja. Na miejscu zdecydowaliśmy, że tego dnia odwiedzimy Disneyland Park, a następnego Disneyland Studio Park. Tak też uczyniliśmy. Wizytę w wymarzonym parku zaczęliśmy od wizyty w informacji ;). Ze względu na chorobę Jasia otrzymaliśmy specjalną kartę, dzięki kt&oacute;rej mogliśmy zwiedzać atrakcje poza kolejką, co znacznie usprawniło nam całą wycieczkę. Pierwszą atrakcją, zaraz po spotkaniu z Goofy&rsquo;m, była kolejka g&oacute;rska w stylu dzikiego zachodu. Bardzo spodobała się Jasiowi, więc byliśmy na niej jeszcze 2 razy. Następnie przeszliśmy do strefy przygody, gdzie zwiedziliśmy wspaniały domek na drzewie oraz sieć jaskiń pirackich znajdujących się w pobliżu statku pirackiego. Kolejną atrakcją była kolejka w klimacie pirat&oacute;w z Karaib&oacute;w, kt&oacute;ra spodobała się wszystkim. Następnie zwiedziliśmy świat fantazji, pełen kolorowych i ekscytujących atrakcji, jak przelot statkiem po krainie Piotrusia Pana, labirynt Alicji w krainie czar&oacute;w, kubki kapelusznika oraz dwie pływające kolejki. W jednej z nich działo się tak wiele rzeczy, że wprost nie wiadomo było gdzie spojrzeć. Należy też wspomnieć, że w tej części parku Jaś i jego siostra Magda, spotkali się z myszką Miki i uwiecznili to pamiątkowym zdjęciem. W części odkrywcy odbyliśmy lot po świecie Gwiezdnych Wojen, zwiedziliśmy Nautilusa oraz przejechaliśmy się interaktywną kolejką bohatera Toy Story, Buzza Astrala. Niestety deszcz uniemożliwił nam przejechanie się po torze samochodowym, kt&oacute;rym nasz Marzyciel bardzo chciał się przejechać. Na szczęście wr&oacute;ciliśmy tam nieco p&oacute;źniej, gdy pogoda się poprawiła i udało nam się skorzystać z tej atrakcji oraz przelecieć rakietą kosmiczną, kt&oacute;ra r&oacute;wnież była wcześniej zamknięta ze względ&oacute;w meteorologicznych. Po każdej atrakcji pytałem się dzieci, czy się im podobało i zawsze otrzymywałem twierdzącą odpowiedź. Co prawda Magda trochę bała się szybkich kolejek, więc przestała chodzić na tego typu atrakcje, jednak i tak była bardzo zadowolona z wizyty w parku. Tego dnia zwiedziliśmy jeszcze dom strach&oacute;w, kt&oacute;ry bardziej rozśmieszył niż przestraszył, jaskinię smoka oraz przeszliśmy się po krainie Alladyna i jego czarodziejskiej lampy. Byliśmy r&oacute;wnież świadkami parady z udziałem postaci z bajek Disneya: Myszka Miki i Mini, Kaczor Donald, Goofy, Tarzan, Kr&oacute;l Lew, mała Syrenka i wiele, wiele innych. Dzięki otrzymanej w informacji karcie, Jaś, Magda i ich Mama mieli specjalne miejsca przy samej paradzie. Wieczorem czekaliśmy pod Disneyowskim zamkiem na pokaz wizualny oprawiony fajerwerkami jednak z powodu pogody nie doczekaliśmy się tego i wr&oacute;ciliśmy do domu, gdzie wszyscy szybko poszli spać żeby mieć siły na następny dzień.\r\n\r\nWtorek był dniem pełnym mocniejszych wrażeń, gdyż takie właśnie atrakcje można spotkać w Disney Studio Park. Tu też otrzymaliśmy kartę pozwalającą pominąć czekanie w kolejkach. Najpierw odwiedziliśmy studio, gdzie wyjaśnione było w języku angielskim, jak tworzy się bohater&oacute;w bajek Disneya. Nie zaciekawiło nas to, więc szybko przenieśliśmy się na wirujące samochody w klimacie animacji Auta. Następnie skorzystaliśmy z kolejki g&oacute;rskiej ż&oacute;łwika Sammy&rsquo;iego. Były to niesamowite wrażenia, kt&oacute;re wprawiły nas w dobry nastr&oacute;j. Kolejną atrakcją była kraina Toy Story, gdzie spadaliśmy na spadochronie plastikowych żołnierzy, przejechaliśmy się psią kolejką oraz kolejką &lsquo;RC Racer&rsquo;. Na tą ostatnią odważyłem się tylko ja i Jaś. Była to jedna z najstraszniejszych atrakcji i naszemu Marzycielowi należą się słowa uznania za odwagę. Brawo Jasiu! ;) Kolejną atrakcją była wieża terroru, gdzie chwilami nie dało się wyczuć grawitacji. P&oacute;źniej byliśmy świadkami motoryzacyjnych popis&oacute;w kaskaderskich na wysokim poziomie. Podczas pokazu pojawił się nawet sam Zygzak McQueen, kt&oacute;ry razem ze Złomkiem, uratował świat przed sekretną bronią ;). Następnie byliśmy załogą stacji kosmicznej, kt&oacute;ra uległa zagładzie, przejechaliśmy się kolejką, w kt&oacute;rej doświadczyliśmy trzęsienia ziemi, wybuch&oacute;w i powodzi, zaliczyliśmy Rock&rsquo;n&rsquo;rollową kolejkę g&oacute;rską Aerosmitha, a na sam koniec wizyty w tym parku oglądnęliśmy magiczne kino, kt&oacute;re wprost wychodziło z ekranu urzekło nas wspaniałym nastrojem. Praktycznie odwiedziliśmy niemal wszystkie atrakcje obu park&oacute;w Disneya, jednak tego dnia postanowiliśmy doczekać fajerwerk&oacute;w na zamknięcie parku. Czekając, spędziliśmy trochę czasu w Disney Village pełnym sklep&oacute;w i restauracji. Razem z Jasiem przepłynęliśmy się rowerkiem wodnym. Zjedliśmy, odpoczęliśmy i ruszyliśmy z powrotem do parku. Tam też odwiedziliśmy parę miejsc, kt&oacute;re ominęliśmy poprzedniego dnia, jak r&oacute;wnież skorzystaliśmy jeszcze raz z tych, kt&oacute;re się nam najbardziej spodobały. Tym razem pogoda nam dopisała, więc, pomimo zmęczenia, doczekaliśmy godziny 23.00. Szczerze m&oacute;wiąc, warto było. Całe show było niesamowite! Strzelające w g&oacute;rę fontanny, wyświetlane postacie z Disneya tworzyły ciekawą historię skupiającą się na spełnianiu marzeń, co bardzo pasowało do naszej fundacji ;). Nie potrafię opisać słowami tego, co tam zobaczyliśmy. To trzeba zobaczyć na własne oczy. Było to genialne zakończenie naszej wizyty w Disneylandzie, po kt&oacute;rym wr&oacute;ciliśmy do domu i bardzo zmęczeni poszliśmy spać. Ciekawi mnie, o czym mogły śnić dzieciaki po dw&oacute;ch dniach pełnych wrażeń w parkach Disneya ;).  \n\nKolejnego dnia korzystając z okazji pojechaliśmy do Paryża, gdzie odwiedziliśm Łuk Triumfalny oraz wieżę Eiffla. Planowaliśmy jeszcze pochodzić po Polach Elizejskich, jednak dużo czasu spędziliśmy na Wieży, gdzie byliśmy na samym szczycie akurat w momencie, kiedy zerwała się deszczowa wichura. Przeczekaliśmy więc deszcz na Wieży. Widoki na cały Paryż z tego miejsca były fantastyczne. Jaś był bardzo zadowolony z wizyty na takiej wysokiej budowli. Pospacerowaliśmy jeszcze trochę po Paryżu i wr&oacute;ciliśmy do naszego Apartamentu. Następnego dnia czekał nas kolejny lot samolotem. Tym razem powrotny. Na lotnisku w Gdańsku, gdzie Marzyciel otrzymał dyplom spełnionego marzenia, pożegnaliśmy się i w dobrych nastrojach rozstałem się z Jasiem i jego rodziną.\r\n\r\nDziękujemy Jasiu, że umożliwiłeś nam realizację tak wspaniałego marzenia. Jak widać, marzenia się spełniają więc warto je mieć! ;)\r\n\r\nChciałbym jeszcze podziękować naszemu sponsorowi, firmie &bdquo;Sizeer&rdquo;, oraz Asi kt&oacute;ra nam bardzo pomogła z wieloma sprawami. Dzięki wam na dziecięcych twarzach pojawił się uśmiech i wiara w marzenia kt&oacute;ra ma moc aby przenosić g&oacute;ry więc z chorobami też powinna dać sobie radę ;). Dziękujemy!!","wishday":"\r\n2013-06-16","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76175","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76176","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76177","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76178","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76179","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76180","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76181","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76182","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76183","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76184","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76185","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76186","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76187","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76188","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76189","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76190","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76191","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76192","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76193","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76194","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76195","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76196","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76197","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76198","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76199","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76200","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76201","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76202","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76203","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76204","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76205","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76206","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76207","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76208","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76209","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76210","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76211","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76212","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10176\/76213"]},{"link":"\/marzyciele\/5004-Patryk","name":"Patryk\t\t\t                        \t\t\t\t\t\t\t\t\t\t(12 lat)  \t\t\t\t\t\t","wish":" \r\nLaptop do gier z Internetem","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/5\/0\/5004\/74044&w=165&h=138&zc=1&hash=cd6905055b07037c216e61232b2d4241","description":"W słoneczne popołudnie z dużą paczką wybraliśmy się do szpitala, by zrobić  naszemu Marzycielowi Patrykowi  wielką niespodziankę, a mianowicie podarować mu wymarzony Laptop z Internetem!  \n\n&nbsp;  \n\nChłopiec wyczekiwał Nas z niecierpliwością, dlatego też od razu przystąpiliśmy do uroczystego wręczenia prezentu. Od razu można było zauważyć promienny uśmiech na twarzy chłopca. Patryk sam wszystko rozpakował, pomogliśmy Mu jedynie przy instalacji. Chłopiec od zawsze marzył o własnym laptopie, na kt&oacute;rym będzie m&oacute;gł grać w ulubione gry, a r&oacute;wnież w te, kt&oacute;re  od nas otrzymał. Nasz Marzyciel także dostał od nas modem z Internetem, dzięki kt&oacute;remu będzie m&oacute;gł się zawsze komunikować z rodziną podczas pobytu w szpitalu.  \n\n&nbsp;  \n\nZar&oacute;wno My jak i rodzina, byliśmy bardzo podekscytowani tym dniem, kiedy mogło się spełnić największe marzenie Patryka. Nieznikający uśmiech, kt&oacute;ry wszystkich wok&oacute;ł zarażał m&oacute;wił sam za siebie.  \n\n&nbsp;  \n\nNajdroższy Patryku dziękujemy Tobie z całego serca, że mieliśmy zaszczyt spełnić Twoje marzenie, kt&oacute;re mamy nadzieję  doda Ci więcej sił i energii do walki z chorobą. Mocno ściskamy kciuki!  \n\n&nbsp;","wishday":"\r\n2013-06-18","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10189\/76355","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10189\/76356","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/1\/10189\/76357"]},{"link":"\/marzyciele\/4977-Aleksander","name":"Aleksander\t\t\t                        \t\t\t\t\t\t\t\t\t\t(12 lat)  \t\t\t\t\t\t","wish":" \r\nRower BMX-Estern Bikes Boss","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/4\/9\/4977\/73578&w=165&h=138&zc=1&hash=6ffeebf01100d572cdc8bd5bc981700c","description":"Spełnienie marzenia Aleksandra odbyło się w wyjątkowej oprawie, związanej z 10. Urodzinami Fundacji Mam Marzenie. Rodzice Olka, zabrali go na weekendowy wyjazd do Krakowa. Jednym z punkt&oacute;w tej wycieczki był udział w koncercie z okazji urodzin naszej Fundacji. Cała rodzina przyszła do klubu Lizard by wsp&oacute;lnie z nami świętować. Miejsca w pierwszym rzędzie nie zbudziły żadnych podejrzeń, dopiero spełnienie na scenie marzenia dziewczynki, kt&oacute;ra siedziała obok, spowodowało że Olek zaczął domyślać się, że r&oacute;wnież jego marzenia może zostać zrealizowane.  \n\nNa scenę weszła przedstawicielka firmy Sizeer, kt&oacute;ra opowiedziała o wsp&oacute;łpracy z Fundacją Mam Marzenie. Małgosia Kożuchowska zaprosiła r&oacute;wnież na scenę Alka, kt&oacute;ry odpowiedział o swoim marzeniu. I nagle zza plec&oacute;w Alka wyłonił się prowadzony przez Panią Kasię wymarzony rower &ndash; prezent do firmy Sizeer.  Alek troszkę w szoku grzecznie podziękował, nadal nie dowierzał, że może zabrać rower ze sobą. W końcu nie każdy spełnia swoje marzenie na oczach kilkuset os&oacute;b, w blasku fleszy i z owacją na stojąco. Gdy emocje już trochę opadły, chłopiec zabrał sw&oacute;j rower, podziękował wszystkim i na rowerze udał się na nocną przejażdżkę po Krakowie.","wishday":"\r\n2013-06-08","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/3\/10369\/77615","http:\/\/www3.mammarzenie.org\/images\/events\/1\/0\/3\/10369\/77616"]},{"link":"\/marzyciele\/4790-Klaudia","name":"Klaudia\t\t\t                        \t\t\t\t\t\t\t\t\t\t(15 lat)  \t\t\t\t\t\t","wish":" \r\nXBOX z telewizorem","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/4\/7\/4790\/71082&w=165&h=138&zc=1&hash=39225de1059684f1e149520064836f03","description":"Tego dnia spełniliśmy dwa marzenia. Pierwszą marzycielką , kt&oacute;rej marzenie zostało spełnione to Klaudia. Takiego &bdquo;zamieszania&rdquo; przed świętami nikt w domu naszej marzycielki nie spodziewał się. Po małych zmianach w umeblowaniu pokoju rozstawiliśmy XBOX&nbsp; i można już było poruszać się tak jak postacie na ekranie.  <\/p>","wishday":"\r\n2012-12-23","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/9\/6\/9685\/72441","http:\/\/www3.mammarzenie.org\/images\/events\/9\/6\/9685\/72971","http:\/\/www3.mammarzenie.org\/images\/events\/9\/6\/9685\/72972","http:\/\/www3.mammarzenie.org\/images\/events\/9\/6\/9685\/72973"]},{"link":"\/marzyciele\/4674-Damian","name":"Damian\t\t\t                        \t\t\t\t\t\t\t\t\t\t(19 lat)  \t\t\t\t\t\t","wish":" \r\nLustrzanka firmy Nikon","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/4\/6\/4674\/69581&w=165&h=138&zc=1&hash=e0e8616d130141323366705864a0d58e","description":"22 grudnia 2012 wraz z Anią i Piotrem udaliśmy się do Łęczyc, aby spełnić marzenie  19-letniego Damiana. Chłopak marzył o aparacie fotograficznym - lustrzanka firmy Nikon. Dosyć szybko i bez problem&oacute;w dojechaliśmy do wyznaczonego miejsca. Poznaliśmy Damiana wraz z jego najbliższą rodziną. Spędziliśmy kilka godzin w ciepłej, rodzinnej atmosferze, podczas kt&oacute;rej Damian otrzymał upragnioną lustrzankę (wraz z elementami: statyw, karta pamięci, pilot). Chłopak będzie m&oacute;gł rozwijać swoją nową pasję, jaką jest fotografia. Mieliśmy także okazję poznać inne zainteresowania Damiana &ndash; Marzyciel interesuje się piłką nożną oraz porozmawiać z nim na r&oacute;żne tematy. Jest to bardzo bystry, inteligentny i dojrzały młody człowiek. Wyjeżdżając z Łęczyc, wiedziałem już, że marzenia są po to, aby je spełniać. Mam nadzieję, że jeszcze kiedyś odwiedzę Damiana wraz z jego rodziną.\r\n\r\nZ całego serca dziękujemy firmie Sizeer za pomoc w spełnieniu marzenia Damiana. Dzięki Państwu spełniło się marzenie Dominika, a marzeniem Fundacji jest otwarcie ludzkich serc.","wishday":"\r\n2012-12-22","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/9\/5\/9554\/71570","http:\/\/www3.mammarzenie.org\/images\/events\/9\/5\/9554\/71571","http:\/\/www3.mammarzenie.org\/images\/events\/9\/5\/9554\/71572","http:\/\/www3.mammarzenie.org\/images\/events\/9\/5\/9554\/71573","http:\/\/www3.mammarzenie.org\/images\/events\/9\/5\/9554\/71574","http:\/\/www3.mammarzenie.org\/images\/events\/9\/5\/9554\/71575"]},{"link":"\/marzyciele\/4040-Ola","name":"Ola\t\t\t                        \t\t\t\t\t\t\t\t\t\t(17 lat)  \t\t\t\t\t\t","wish":" \r\nLustrzanka","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/4\/0\/4040\/59696&w=165&h=138&zc=1&hash=7700868ac00d8e4cee478ce72d55bb2b","description":"&bdquo;Bo kiedy bardzo czegoś pragniemy, cały wszechświat sprzysięga się, aby nasze marzenie mogło się spełnić...&rdquo;  \n\nMarzeniem Oli było posiadanie własnej lustrzanki. I ... udało się! Dzięki ludziom o wielkich sercach sprzęt został zakupiony i pozostało tylko wręczyć go Marzycielce. Czas więc w drogę! Zaopatrzone w pięknie zapakowany prezent oraz kwiaty i gigantycznego misia ruszyłyśmy wraz z Dorotką do domu Oli i jej rodziny. Powitała nas nieco onieśmielona, ale uśmiechnięta osiemnastolatka. Po kr&oacute;tkiej rozmowie należało przejść do celu naszej wizyty... Najpierw Ola zobaczyła swojego nowego pluszowego przyjaciela &ndash; ten już po chwili znalazł swoje miejsce w kolekcji znacznie mniejszych pluszak&oacute;w. Nadszedł czas na rozpakowanie aparatu. Radość była ogromna, uśmiech nie schodził z twarzy Oli. Teraz będzie mogła w pełni oddać się swojej pasji fotografowania! Kiedy rozmawiałyśmy z Mamą dziewczyny, Marzycielka oglądała dokładnie swoją nową lustrzankę. Należało zostawić ją sam na sam z prezentem i ruszyć w drogę powrotną. A teraz, pozostaje tylko czekać na pierwsze zdjęcia wykonane przez Olę!  \n\n&nbsp;  \n\nDziękujemy za pomoc w realizacji marzenia firmie Sizeer!!!","wishday":"\r\n2012-10-30","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/9\/3\/9335\/70001","http:\/\/www3.mammarzenie.org\/images\/events\/9\/3\/9335\/70002","http:\/\/www3.mammarzenie.org\/images\/events\/9\/3\/9335\/70003","http:\/\/www3.mammarzenie.org\/images\/events\/9\/3\/9335\/70004","http:\/\/www3.mammarzenie.org\/images\/events\/9\/3\/9335\/70005"]},{"link":"\/marzyciele\/4430-Ewelina","name":"Ewelina\t\t\t                        \t\t\t\t\t\t\t\t\t\t(18 lat)  \t\t\t\t\t\t","wish":" \r\nSzaleństwo zakupowe w Galerii Białej","avatar":"http:\/\/www.mammarzenie.org\/phpThumb\/phpThumb.php?src=http:\/\/www3.mammarzenie.org\/images\/dreamers\/4\/4\/4430\/65081&w=165&h=138&zc=1&hash=d2fc399f7a57539d96e567a9cb6ce714","description":"Pewnej jesiennej soboty spotkałyśmy się z Eweliną i Jej mamą w Galerii. Tego dnia bardzo chcieliśmy pom&oacute;c w realizacji najskrytszego marzenia nastolatki. Spotkaliśmy się w um&oacute;wionej kawiarence przy słodkim sederze, gdzie dołączyła do nas Pani Dorotka &ndash; stylistka z Tr&oacute;jmiasta oraz Pani Kasia, przedstawicielka naszego Sponsora. Ewelina o niczym nie wiedziała co się święci, więc gdy tylko nas zobaczyła była wielce szczęśliwie zaskoczona. Od samego początku jak i potem przez cały czas wsp&oacute;lnego &bdquo;buszowania&rdquo; po Galerii na Jej twarzy pokazywały się zawstydzone uśmiechy i nie dowierzanie.  \n\n&nbsp;  \n\nPani Dorota rozpoczęła dyskusje z Marzycielką, wypytywała Ją o ulubione sklepy, marki i styl ubioru. Dziewczyna była zdecydowana i wiedziała dokładnie, w jakim stylu ubrania Ją interesują i jakie sklepy chce odwiedzić. Rozpoczęłyśmy nasz wsp&oacute;lny maraton po butikach. Zaczęłyśmy od ulubionych sportowych sklep&oacute;w Marzycielki. Ewelina czuła, że jest w swoim żywiole, mierzyła, oglądała, oceniała wszystkie ubrania. Lecz nie łatwo było trafić w Jej gust, ponieważ Ewelina wiedziała, czego konkretnie szuka i w co może się ubrać.  \n\n&nbsp;  \n\nJednak niezawodna Pani Dorota pr&oacute;bowała przekonać Ewelinę do żywych kolor&oacute;w i r&oacute;żnych fason&oacute;w. Pokazywała Jej r&oacute;żne sztuczki modowe i to jak w nawet bardzo prostych ubraniach wyglądać oryginalnie i wyjątkowo. Radość i energia Marzycielki była nie do opisania. Nastolatka świetnie się bawiła, Pani Dorotka przekonała Ją do wielu ubrań, o kt&oacute;rych wcześniej nawet nie myślała. Po każdym sklepie w naszych rękach toreb tylko przybywało. Pani Dorota zaopatrzyła Marzycielkę w kilka świetnych zestaw&oacute;w na każdą okazję, wszystkie stylizacje były niepowtarzalne. Piękne bluzki, torebki, spodnie, buty, nawet cudowny turkusowy płaszczyk i wiele dodatk&oacute;w w postaci biżuterii i szali. Dotychczas noszenie obcas&oacute;w i eleganckich ubrań Ewelinie nie było czymś tak oczywistym, jak po zakupach ze stylistką.  \n\n&nbsp;  \n\nPo Marzycielce już było widać lekkie zmęczenia po ponad 4h spędzonych w wielu butikach. Lecz najlepsze zostawiła na sam koniec. Była to perfumeria Sephora. Ewelina uczyła się w szkole kosmetycznej, więc w tego typu sklepach cała promieniała. Tam wybrała wszystko, co nie zbędne do Jej kosmetyczki. Gdy każda z nas miała ręce pełne toreb, a Marzycielka miała wszystko, co chciała mieć, mogłyśmy zakończyć te emocjonujące i szalone zakupy. Ewelina dostała Dyplom Spełnionego marzenia a specjalne podziękowania Panią Dorotka i Pani Kasia.  \n\n&nbsp;  \n\nPo tak emocjonującym i szczęśliwym dniu mogliśmy spokojnie i pożegnać z nadzieją, że kiedyś zn&oacute;w się spotkamy w tak wspaniałym gronie. Jesteśmy szczęśliwe, że marzenie Eweliny mogło się spełnić a sama Marzycielka miała tak niezapomniany dzień, dzień pełen wrażeń.  \n\n&nbsp;  \n\nMarzenie Eweliny mogło się spełnić dzięki wielu ludziom, kt&oacute;rym los chorych dzieci nie jest im obcy. I tak wielkie duże serce z podziękowaniami ślemy do Sponsor&oacute;w marzenia nastolatki: Marketing investment Group i wszystkim Jej pracownik&oacute;w jak i Właścicielowi marki Sizeer. Wielkie dziękujemy r&oacute;wnież Pani Dorocie za nieocenioną pomoc w wyborze stylu i mody oraz Pani Kasi. Jeszcze raz bardzo dziękujemy i zapewniamy, że szczęśliwy uśmiech dziecka w tym dniu jest nie do przecenienia.","wishday":"\r\n2012-10-13","gallery":["http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69443","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69444","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69445","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69446","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69447","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69448","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69449","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69450","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69451","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69452","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69453","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69454","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69455","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69456","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69457","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69458","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69459","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69460","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69461","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69462","http:\/\/www3.mammarzenie.org\/images\/events\/9\/2\/9238\/69463"]}]